有世界诗坛巨人之称的是谁？|3|0|罗曼罗兰|泰戈尔|歌德||||中级
继谢军之后，又一个夺得世界象棋“棋后”称号的中国人是：|2|0|许昱华|诸宸|王频||||中级
中国五大淡水湖泊中，在江苏境内的有几个|2|0|1个|2个|3个||||中级
我国最大的直辖市是哪个城市？|4|0|北京|上海|天津|重庆|||中级
中国第一个小说批评家是谁？|2|0|鲁迅|金圣叹|王安石|老舍|||中级
俄罗斯文学之父是谁？|2|0|列夫.托尔斯泰|普希金|阿.托尔斯泰||||中级
中国古代有两条丝绸之路，被称为陆上丝绸之路的起点在哪里？|4|0|福州|上海|苏州|泉州|||中级
红木家具的原料是？|2|0|红杉|紫檀|红桧|楠木|||中级
西方侦探小说的鼻祖是谁？|2|0|果戈里|爱伦.坡|福尔摩斯|柯南.道尔|||中级
皮蛋不宜多吃，因为腌制好的皮蛋含铅比新鲜鸭蛋和咸鸭蛋都高出很多倍。成年人对吃进体内的铅的吸收率为5%～___%，人体长期吸入微量铅以后，会对神经系统、造血系统和消化系统造成明显的危害。|4|0|7|8|9|10|||中级
卢沟桥是北京地区现存的一座多孔联拱大石桥，你知道它距今已有多少年的历史吗？|3|0|一千三百多年|七百多年|八百多年|九百多年|||中级
被恩格斯称为中世纪最后一位诗人同时又是新时代的最初一位诗人的是谁？|3|0|普希金|菲多菲|但丁|小仲马|||中级
被称为曼哈顿桂冠诗人的是谁？|2|0|爱.伦坡|欧.享利|罗曼.罗兰|爱登堡|||中级
火车司机看哪边指示灯？|2|0|右|左|都看||||中级
请问喷气式民用飞机的正常飞行高度一般为多少米？|1|0|10000米|5000米|40000米|20000米|||中级
电梯中的黄线在哪里？|1|0|靠右|靠左|两边均匀站立||||中级
举报一条非法光盘生产线，奖励多少？|3|0|15万|20万|30万|35万|||中级
五华山被称为我国什么名山之一？|3|0|文化名山|道教名山|佛教名山|华夏名山|||中级
有六一居士之称的是？|3|0|苏轼|韩愈|欧阳修|杜甫|||中级
彪形大汉中的彪是指？|4|0|小熊|小豹子|小象|小老虎|||中级
《孙子兵法》作者是谁？|3|0|孙膑|孙兴|孙武|孙行者|||中级
直把杭州作卞州中的卞州指的是？|1|0|开封|苏州|洛阳|扬州|||中级
世界上最大的开花植物是目前生长在美国加利福尼亚州寒拉迈德的巨型紫藤，枝干长153米、重达252吨，覆盖面积_________平方米，每年开花150万朵左右。|3|0|2100|3100|4100|5100|||中级
美美想买一件羊绒衫，市面上的羊绒衫种类很多，但不知道纯羊绒的含量应是多少，店员告诉她"羊绒含量"必须在多少以上的才称做纯羊绒。|1|0|95%|90%|80%|85%|||中级
我国古代围棋大国手范西屏是?|1|0|海宁郭店人|海宁硖石人|海宁盐官人||||中级
“吴郭鱼”名称的由来是？|3|0|地名|文章中的比喻|人名|宝剑名|||中级
北半球太阳直射地球距离最远的一天是？|2|0|3月18日|6月22日|9月30日|12月1日|||中级
黄山第一高峰是?|2|0|光明顶|莲花峰|佛掌峰||||中级
夜来香又名夜香树，原产_________热带。喜温暖湿润和向阳通风环境，适应性强，但不耐寒，要求肥沃、疏松和微酸性的土壤，冬季温度不低于5℃。|1|0|美洲|亚洲|非洲||||中级
我国第一部中医学典籍是？|1|0|黄帝内经|伤寒杂病论|神农本草经|子午针灸经|||中级
我国的四大名鱼是？|4|0|鲑鱼（松花江），鳜鱼（富春江），青鱼（长江），鲈鱼（松江）|鲤鱼（黄河），黄花鱼（渤海），鲋鱼（兴凯湖），鳜鱼（富春江）|鲈鱼（松江），鳜鱼（富春江），鲑鱼（松花江），鲋鱼（兴凯湖）|鲈鱼（松江），鲤鱼（黄河），鲑鱼（松花江），鲋鱼（兴凯湖）|||中级
经典影片《罗马假日》是由奥黛丽．赫本和谁主演的？|1|0|格利高里·派克|维克多·福莱明|克拉克·盖博||||中级
我国现行会计法规定的记帐方法是?|2|0|增减记帐法|借贷记帐法|收付记帐法||||中级
我国围棋界封为棋圣称号的棋手是?|3|0|陈祖德|马晓春|聂卫平|曹大元|||中级
光年是?|3|0|时间计量单位|重量计量单位|距离计量单位||||中级
当“黑”、“种”、“任”、“万俟”作姓时，各念什么？|2|0|hè zhòng rén wànqí|hè chóng rén mòqí|hè chòng rèn mòjl|hè zhòng rèn wànjl|||中级
电灯是由(  )发明的?|2|0|爱因斯坦|爱迪生|居里夫人||||中级
床前明月光,疑是地上霜.举头望明月,低头思故乡的作者是?|2|0|白居易|李白|杜甫||||中级
被吊销驾驶证未满（　），不准报考驾驶员。|2|0|一年|二年|三年||||中级
仡佬族是个不太为人所知的民族，您知道仡佬族的春节每年农历的三月初几吗？|3|0|一|二|三|四|||中级
有句成语叫"狼吞虎咽"，形容吃东西很快。有一种动物咀嚼最快，一分钟要咀嚼4000次，请问这种动物是什么呢？|4|0|狼|牛|麻雀|蛤蟆|||中级
我国最大的平原是？|2|0|华北平原|东北平原|江汉平原||||中级
《诗品》是谁写的？|1|0|钟嵘|陈延杰|刘勰||||中级
为什么党的生日是七月一日？|1|0|随便定的|一大召开的日期|首义的日期|董必武的生日|||中级
张若虚写的|4|0|《过酒家》|《幽忧子集》|《戏为六绝句》|《春江花月夜》|||中级
二月为何只有28天？|2|0|为弥补中国古代黄道纪年与公元纪年的时差|恺撒和奥古斯规定的|阿基米德算纪年算错了，后人为更正而改了二月||||中级
空姐最早出现在哪个国家？|1|0|美国|法国|英国|荷兰|||中级
我国古代所称的诗三百指的是|3|0|唐诗三百首|全唐诗|诗经|千家诗|||中级
长期负债是指偿还期在|3|0|3年以上或超过3年的一个营业周期以上的负债|5年以上或超过5年的一个营业周期以上的负债|1年以上或超过1年的一个营业周期以上的负债||||中级
一个人的牙齿全部长齐应该有多少颗|2|0|28颗|32颗|30颗||||中级
光缆的优点很多，下列哪一个不是它的优点？|3|0|传输速率极高|带宽很大|极易连接|占空间小|||中级
老鼠每分钟呼吸多少次？|4|0|20次|50次|100次|200次|||中级
下列哪一种灭火设备对环境有损害？|2|0|烟烙烬|卤代烷|七氟丙烷|二氧化碳|||中级
大象每分钟呼吸多少次？|1|0|10次|20次|100次|200次|||中级
美国GE公司（美国通用电气公司）的创始人是哪一位？|1|0|托马斯.爱迪生|杰克.韦尔奇|杰夫.伊梅尔特|比尔.盖茨|||中级
一份英国杂志比较了欧洲各国经理的习性和处事手法后得出这样的结论：法国经理最独裁，意大利经理最无法无天，德国经理最按意气办事，英国经理最不能安于位。各国经理的习性和处事法的不同，最有可能是因为：|1|0|各国的文化传统不同|各国的教育体制不同|各国的法律制度不同|各国的经济发展有差距|||中级
请你说出晴朗的天空里，天上能看到星星大约个数|2|0|2000|3000|500|10000|||中级
请你说出下列成语有关的历史人物：鞠躬尽瘁，死而后已；口蜜腹剑；名落孙山；请君入瓮|1|0|诸葛亮；李林甫；孙山；周兴|诸葛亮；周兴；孙山；李林甫|诸葛亮；周瑜；孙山；田忌||||中级
红藕香残玉簟秋。轻解罗裳，独上兰舟。云中谁寄锦书来？雁字回时，月满西楼。花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。该词的作者是？|1|0|李清照|李煜|辛弃疾|苏东坡|||中级
2001年12月31日晚，中国国际航空公司CA952航班在首都机场安全降落，标志着实现了世界一流飞行记录——连续安全飞行多少周年？|2|0|45|47|51||||中级
目前，我国年器官移植数量位居世界第几名，其种类和成功率也达到或接近世界先进水平？|2|0|第一|第二|第三|第四|||中级
达·芬奇用了几年时间完成了<蒙娜丽莎>这幅画? |2|0|3年|4年|5年|6年|||中级
从哪朝开始,黄色成为皇家的专用色?|1|0|唐|宋|明|清|||中级
随着中国驻世贸组织大使馆于2002年的哪一天正式揭牌，中国常驻世贸组织代表团的工作也正式开始？|2|0|1月26日|1月28日|1月30日||||中级
以下哪个在比赛中是不允许的:|4|0|柔道比赛教练在旁边大声喊叫|军人穿军装参加马术比赛|自由式摔跤攻击对手腰部以下|乒乓球球拍两面颜色一样|||中级
张学良将军于2001年10月14日在檀香山病逝，享年多少岁？|2|0|100岁|101岁|102岁||||中级
动画片<蓝猫淘气3000问>中,蓝猫是只猫,那菲菲又是一只什么呢?|2|0|老鼠|狐狸|猪|狗|||中级
2001年4月26日是第一个世界知识产权日，设立这个纪念日的提案是我国和哪个国家共同提出来的？|3|0|阿尔巴尼亚|坦桑尼亚|阿尔及利亚||||中级
漫画<丁丁历险记>中,丁丁身边的狗是什么颜色的?|1|0|白色|黑色|灰色||||中级
APEC的2001年上海会议是该组织的第几次会议？|3|0|7|8|9|10|||中级
《泰坦尼克号》在1998年获得几项奥斯卡大奖，创下了奇迹？|3|0|9|10|11|12|||中级
在中国年画的派别当中有“南桃、北柳”两个比较有名的派别。请问：“南桃”是指什么？|4|0|桃花山|桃花源|桃花坡|桃花坞|||中级
在windows操作系统中，后缀名为.dll的文件是什么文件？|3|0|垃圾文件|备份文件|动态连接库文件|系统文件|||中级
肯德基里卖的是什么可乐：|2|0|可口可乐|百事可乐|非常可乐||||中级
“此间乐，不思蜀也”是三国中哪个人所说过的话？|3|0|张颌|张飞|刘禅|赵云|||中级
“天津三绝”指的是什么？|2|0|金街、食品街、文化街|十八街麻花、狗不理包子、耳朵眼炸糕|海河、津河、子牙河|泥人张、崩豆张、果仁张|||中级
咬蜡蝌蚪是什么意思：|2|0|一种绝种的生物。|可口可乐最早的中文译名|一种转基因动物||||中级
一下的动画哪部是日本漫画家宫崎骏的作品？|3|0|犬夜叉|名侦探柯南|天空之城|圣斗士|||中级
世界艺术之都是：|2|0|意大利|法国|美国|荷兰|||中级
《马赛曲》是哪国的国歌：|3|0|美国|英国|法国|葡萄牙|||中级
非典型性肺炎是由什么病毒引起的？|3|0|结合菌|军团菌|冠状病毒|肺炎球菌|||中级
零波零是哪部动画的人物？|3|0|X战记|福星小子|新世纪福音战士|猫眼三姐妹|||中级
毕加索是哪国的艺术大师：|3|0|法国|比利时|西班牙|挪威|||中级
婚龄50年是：|2|0|水晶婚|金婚|金刚石婚|白金婚|||中级
电视剧《大宅门》是由谁导演的？|1|0|郭宝昌|陈凯歌|张艺谋|姜文|||中级
法国人忌讳什么颜色？|2|0|银黑色|灰绿色|紫色|咖啡色|||中级
《封神演义》的作者是谁？|1|0|许仲琳|罗贯中|陆文林|施耐庵|||中级
操作电脑时眼睛和显示器的距离要在？|2|0|50厘米|60厘米|70厘米||||中级
中国北京故宫的另一个名称是什么？|1|0|紫禁城|楼兰城|长安城|洛阳城|||中级
清政府与英、法、俄、美四国分别签订了《天津条约》是哪年？|1|0|1858|1860|1862||||中级
哪年清政府与俄国签订了《北京条约》？|2|0|1858|1860|1862||||中级
CPU最低设制是|1|0|386|486|586||||中级
液晶显示屏的材料是从那里提取的|1|0|植物|岩石|动物体内|合成材料|||中级
最早的爬行动物出现在|1|0|石炭纪晚期|二叠纪晚期|侏罗纪晚期||||中级
迄今已知最大的陆地龟是:|2|0|卷角龟 |阿特拉斯陆龟|须龟||||中级
李冰父子时期的成都平原在行政区划上属于|1|0|秦国蜀郡|楚国蜀郡|魏国蜀郡|蜀国蜀郡|||中级
大球改小球后的乒乓球直径和重量分别是：|2|0|直径30毫米，重量3点7克|直径40毫米，重量2点7克|直径40毫米，重量3点7克|直径30毫米，重量2点7克|||中级
我国古代“七大古都”中位于黄河流域的有五个，按照黄河流域的走势，自上而下依次是|3|0|西安、开封、洛阳、安阳、北京|西安、安阳、洛阳、开封、北京|西安、洛阳、开封、安阳、北京|安阳、洛阳、开封、西安、北京|||中级
科学家们发现，许多植物都能从土壤中吸收金属元素。根据植物中含有某种矿物成分，就表明该地方有这种矿物，这就是植物找矿法。忍冬草大量生长的地方，往往说明有|3|0|大量石灰岩|有石膏|有金、银伴生矿藏|可能有铝矿|||中级
头盔产生于|2|0|1890年，最早装备德军|1914年，最早装备法军|1924年，最早装备英军|1934年，最早装备美军|||中级
某宇航员登临月球表面某处时，发现地球和太阳同时可见，据此判断有关该宇航员观察到的现象表述不可信的是|4|0|地球象一只大圆盘，比地球上看到的“满月”大得多|地球一直固定在天空某位置上，没有明显视运动|太阳也有东升西落视运动，但速度较地表慢|地球始终是个明亮的圆盘，没有圆缺变化|||中级
我国大多数主板和品牌电脑的BIOS芯片是哪个制造商生产的？|1|0|AWARD|AMI|PHOENIX||||中级
我国风能总储量约为16亿千瓦，其中可利用为十分之一。我国的风库在|2|0|艾比湖|吐鲁番|阿拉山口|二连浩特|||中级
下列帝王中，被誉为“中兴之主”的是|1|0|光武帝刘秀|隋文帝杨坚|唐玄宗李隆基|明成祖朱棣|||中级
堪称当时世界之最，却加速民不聊生、王朝倾覆的宏大工程，除隋朝的大运河外，最为典型的是|2|0|都江堰|秦长城|唐长安|明皇宫|||中级
所有物质中硬度最大的是（  ）|1|0|金刚石  |石墨 |钨|铬|||中级
延展性最好的金属是（  ）|4|0|钨|铬|钛 |金|||中级
碘量法中常用指示剂是(  )|3|0|甲基橙|酚酞|淀粉|溴甲酚绿|||中级
碘量法使用(  )溶解I2|1|0|KI溶液|NaCI溶液|KF溶液|水|||中级
硫代硫酸钠被碘氧化为(  )|4|0|Na2S03|Na2SO4|Na2S203|Na2S4O6|||中级
碘量法要求在(  )溶液中反应|2|0|强酸|微酸|强碱|微碱|||中级
间接溴酸钾法中的氧化剂实际是(  )|3|0|KBr03|KBr|Br2|HBr|||中级
间接溴酸钾法使用的指示剂为(  )|2|0|二苯胺|淀粉|次甲基蓝|邻二氮菲|||中级
苯酚的分子量为(  )|4|0|72|78|88|94|||中级
苯酚与Br2反应生成稳定的(  )沉淀|1|0|三溴苯酚|四溴苯酚|五溴苯酚|对溴苯酚|||中级
AgBr是(  )色固体|2|0|红|浅黄|白|黑|||中级
AgSCN是(    )色固体|3|0|红|黄|白|黑|||中级
沉淀滴定法的基础是(  )|1|0|沉淀反应|络合反应|氧化反应|还原反应|||中级
沉淀滴定法中应用较多的是生成难溶(    )盐的反应|4|0|钡|钙|镁|银|||中级
和Ag+生成沉淀然后溶解的是（  ）|4|0|NaCL|KBr|KI|NH3·H2O|||中级
AgI是（  ）色固体|3|0|红|绿|黄|蓝|||中级
荧光黄指示剂在理论终点时为（  ）色|1|0|红|黄|绿|蓝|||中级
AgCl、Ag2CrO4．AgSCN三种沉淀的先后次序是(  )|2|0|AgSCN、Ag2CrO4、AgCl|AgSCN、AgCl、Ag2CrO4|AgCl、AgSCN、Ag2Cr04|Ag2CrO4．AgCl、AgSCN|||中级
膨胀系数最小的材料是(  )|1|0|石英玻璃|特硬玻璃|软质玻璃 |瓷|||中级
玻璃容器是以(  )为标准而校准的|2|0|15℃|20℃|25℃|30℃|||中级
容量瓶内液体经过大约(  )次反复倒转并振荡可以混匀|3|0|5-10|10-15|15~20|20-30|||中级
玻璃的软化点一般为(  )℃|4|0|400~500|500-600|600-700|700~850|||中级
不允许在烘箱中烘干的玻璃仪器是(  )|1|0|移液管|称量瓶|烧杯|锥形瓶|||中级
风格前卫的另类影片"急走罗拉"给人们耳目一新的观赏感受，它是哪个国家的电影？|4|0|美国|意大利|英国|德国|||中级
为了准确移取5．00mL液体，应使用(  )|2|0|10mL移液管|5mL移液管|5mL吸量管|10mL吸量管|||中级
为了准确移取7．5mL液体，应使用(  )mL吸量管|4|0|1|2|5|10|||中级
为了准确移取3．0mL液体，应使用(  )|3|0|lmL移液管|1mL吸量管|5mL吸量管|10mL吸量管|||中级
必须用酸式滴定管的是(  )溶液|2|0|NaOH |KMn04|Na2C03|KOH|||中级
常量滴定管中最常用的是容积为(  )mL的滴定管|3|0|25|30|50|100|||中级
不能用碱式滴定管的是(  )|1|0|12|NaOH|KOH|Mg（OH）2|||中级
50mL常量滴定管读数至(   )|4|0|1|0.5|0.1|0.01|||中级
矾山镇，有"世界矾都"之称。明洪武年间，便有人在此挖矿炼矾。目前，这里矾矿储量占世界６０％，年产量占全国７０％。你知道它在我国的那个省吗？ |2|0|甘肃|浙江|云南|江西|||中级
磷酸是(  )色液体|1|0|无|黄|粉|绿|||中级
磷酸是(  )元酸|3|0|一|二|三|四|||中级
你知道香港个人所得税标准税率是多少吗？|1|0|百分之十五|百分之十|百分之八|百分之二十|||中级
磷酸溶于水时(  )|2|0|吸热|放热|分解|产生气体|||中级
情侣衫早在中世纪就已经存在了，你知道它是以怎样的形式出现的吗？|4|0|胸口上方有相同的斜纹图案|在衣领的明显位置绣上对方的名字|采用相同的双色钮扣|左边衣袖用相同布料做成|||中级
亚硫酸是(  )色液体|1|0|无|黄|粉|绿|||中级
亚硫酸是(  )元酸|2|0|一|二|三|四|||中级
亚硫酸比(  )酸性强|3|0|草酸|盐酸|醋酸|硫酸|||中级
柠檬酸呈(  )色|1|0|无|黄|粉|绿|||中级
柠檬酸味(  )|2|0|甜|酸|苦|辣|||中级
柠檬酸比(  )酸性强|3|0|草酸|硫酸|醋酸|盐酸|||中级
酒石酸是(  )色结晶|1|0|白|黄|粉|绿|||中级
酒石酸比(  )酸性强|2|0|草酸|醋酸|硫酸|盐酸|||中级
酒石酸又名(  )酸|3|0|马来|苦味|葡萄|琥珀|||中级
草酸又名(  )酸|2|0|乙|乙二|丙|丙烯|||中级
草酸的酸性比(  )酸强|1|0|乙|盐|氢碘|高氯|||中级
草酸是(  )色结晶|1|0|无|黄|粉|绿|||中级
苯甲酸是(  )色结|1|0|无|黄|粉|绿|||中级
苯甲酸的分子量是(  )|4|0|50|60|71|122|||中级
苯甲酸的分子式是(   )|3|0|C6H6|C6H60|C7H602|C7H2|||中级
溶于水的物质是(  )|4|0|BaS04|BaC03 |BaCr04 |Ba(0H)2|||中级
“知识就是力量”是谁的名言？|2|0|罗曼.罗兰|培根|福楼拜|雨果|||中级
电影《罗马假日》是由哪位女星主演的?|1|0|奥黛丽.赫本|英格丽褒曼|伊丽莎白.泰勒|费雯丽|||中级
显黄色的化合物是(  )|2|0|AgCl|AgBr|AgSCN|Ag2S|||中级
三大名楼之一的黄鹤楼是因谁的题诗而名扬千古？|3|0|李白|杜甫|崔颢|孟浩然|||中级
Fe在沉淀法分析中，称量式为(  )|1|0|Fe203|Fe304|Fe(0H)3|FeS04|||中级
成语"刻舟求剑"是出自哪部著作?|3|0|《左传》|《史记》|《吕氏春秋》|《庄子》|||中级
“此时无声胜有声”曾被用来形容何种古代乐器？|4|0|古筝|七弦琴|笙|琵琶|||中级
西汉著名辞赋家司马相如与下列哪首古曲有联系？|1|0|《凤求凰》|《广陵散》|《阳春白雪》|《下里巴人》|||中级
“愿天下有情人终成眷属”出自哪部戏剧？|3|0|《牡丹亭》|《拜月亭》|《西厢记》|《桃花扇》|||中级
我们平常吃的海带属于|2|0|红藻|褐藻|绿藻|裸藻|||中级
下列食物中，属于植物种子的是|1|0|大豆|葵花籽|板栗||||中级
长颈鹿有长长的脖子，刺猬的脖子却很短，这是因为|3|0|长颈鹿的颈椎骨比刺猬多|刺猬基本没有颈椎骨|长颈鹿的颈椎骨比刺猬长|长颈鹿的颈椎骨比刺猬又多又长|||中级
在人体中属于胆固醇转变而来的一组激素是|4|0|性激素、胰岛素|生长素、肾上腺皮质激素|胰岛素、生长素|肾上腺皮质激素、性激素|||中级
能提高良种家畜繁殖能力的细胞工程技术是|3|0|细胞组织培养|细胞融合|动物胚胎移植|细胞核移植|||中级
列的各种生长条件中，哪一项不是种子萌发时的必要条件|3|0|适宜的温度|含有氧气的空气|pH值合适的土壤|适当的水分|||中级
玉米茎基部产生的根属于|2|0|呼吸根|支持根|侧根|气生根|||中级
在根尖生长过程中，各段的细胞群出现细胞体积增大和细胞分化最明显的是|4|0|根冠|生长点|伸长区|成熟区|||中级
小麦种子萌发期间，种子内部矛盾运动非常激烈，首先是物质转化，然后为形态变化，试问在小麦萌发过程中的变化是|3|0|胚乳与胚中的物质以合成为主，重量不断增加|胚乳与胚中的物质以分解为主，重量不断减少|胚乳的物质以分解为主，形态由大变小，胚中的物质以合成为主，重量不断增加|胚乳的物质以合成为主，形态由小变大，胚中的物质以分解为主，重量不断减少|||中级
一棵树茎高3m，在距地面2m处作一标记。2年后这棵树长到5m高，这时标记距地面应是|3|0|4m|3m|2m|5m|||中级
蕨类植物的输导组织中，运送水和无机盐的结构和运送有机物的结构分别是|3|0|筛管、管胞|导管、筛管|管胞、筛细胞|管胞、筛管|||中级
常见的酵母菌和乳酸菌分别属于|3|0|细菌；真菌|真菌；细菌|细菌；细菌 |真菌；真菌|||中级
蜻蜓点水是为了|3|0|取食|饮水|产卵|求偶|||中级
“开元盛世”是由唐朝哪个皇帝开创的：|4|0|唐太宗|唐高宗|唐中宗|唐玄宗|||中级
《梦溪笔谈》的作者沈括是：|2|0|唐朝人|宋朝人|元朝人|明朝人|||中级
杯酒释兵权"的故事发生在：|1|0|宋朝|东汉|秦朝|明朝|||中级
签定《尼布楚条约》是在哪个皇帝时期：|2|0|雍正|康熙|乾隆|嘉庆|||中级
中法战争中，指挥取得镇南关大捷的中国将领是：|3|0|关天培|葛云飞|冯子才|戚继光|||中级
秦国成为战国七雄中实力最强的国家，主要原因是 |1|0|实行商殃变法|更多使用铁制农具|牛耕得到推广|重视水利工程建设|||中级
南北朝时期的优美民歌《敕勒歌》出自|2|0|匈奴族|鲜卑族|羯族|羌族|||中级
被列宁称为“中国十一世纪最伟大的改革家”是|1|0|王安石|司马光|张居正|魏　征|||中级
我国开始进入社会主义初级阶段的标志是|2|0|中华人民共和国的成立|社会主义改造的完成|中共八大的召开|中共十一届三中全会的召开|||中级
70年代末,我国思想理论界开展关于真理标准问题的讨论是针对|3|0|"文化大革命"评价问题|平反冤假错案问题|"两个凡是"问题|"以阶级斗争为纲"问题|||中级
“陈桥兵变”是由谁发动的：|3|0|李世民|朱元璋|赵匡胤|安禄山|||中级
戚继光驱逐的是哪国侵略者：|3|0|英国|俄国|日本|美国|||中级
中俄达成的第一个边界条约是：|4|0|《爱辉条约》|《马关条约》|《辛丑条约》|《尼布楚条约》|||中级
清朝最后一个皇帝是：|4|0|崇祯|光绪|道光|宣统|||中级
五四运动爆发于哪一年的五月四日：|2|0|1918年|1919年|1920年|1921年|||中级
赴西安和平解决事变的中共领导人是：|3|0|毛泽东|刘少奇|周恩来|任弼时|||中级
属于我国特产的是|2|0|苹果|柿子|葡萄|西瓜|||中级
在种子植物中，种类最多的是|2|0|兰科|菊科|蔷薇科||||中级
一般应急灯采用的蓄电池是|3|0|24V|5V|12V|18V|||中级
熊猫是（）动物|3|0|熊科|犬科|猫科||||中级
声音在（）里传播的更快|3|0|水|空气|金属|真空|||中级
河马常常潜伏在水中，每隔3—5分钟到水面呼吸一次，最长能潜伏|2|0|十分钟|半小时|一小时|45分钟|||中级
北极星在（）中|2|0|大熊星座|小熊星座|射手座||||中级
浴佛节是哪个民族的节日:|1|0|藏族|白族|蒙古族|彝族|||中级
火把节是哪个民族的节日:|4|0|藏族|白族|蒙古族|彝族|||中级
歌墟(歌婆节)是哪个民族的节日:|3|0|藏族|白族|壮族|彝族|||中级
达努节(浪提球)是哪个民族的节日:|3|0|藏族|白族|瑶族|彝族|||中级
千里送鹅毛,礼轻情意重.这鹅毛是送给谁的|2|0|诸葛亮|李世民|刘邦|曹操|||中级
狗不理包子的原产地是哪里:|2|0|北京|天津|山西|陕西|||中级
铁观音产自何地:|4|0|四川|江苏|浙江|福建|||中级
扑克牌上的Q代表什么:|2|0|国王|皇后|王子|武士|||中级
紫气东来跟谁有关:|3|0|葛洪|孔子|老子|墨子|||中级
武汉市正式启动的关系市民健康的行动是|3|0|治理尾气|东湖截污|碧水蓝天行动|湖改江行动|||中级
宙斯是神話傳説中的|4|0|太阳神|月亮神|火神|众神之王|||中级
无冕之王是对从事那种职业的人们的尊称|1|0|记者|教师|警察|演员|||中级
西宾是过去对什么人的称呼|4|0|主人|客人|亲戚|家庭教师|||中级
在食物消化过程中起主要作用的是以下哪一种作用?|4|0|口腔咀嚼|胃肠的蠕动|消化液的分泌|消化酶的催化|||中级
我国哪个城市的雨花石最有名|2|0|苏州|南京|无锡|绍兴|||中级
“橘子洲头，看万山红遍，层林尽染……”这是哪条江上的风景？|3|0|汉江|长江|湘江|黄浦江|||中级
海啸一般是由什么引起的？|2|0|飓风|地震|潮汐|生物潮|||中级
武当山上的“金顶”是由什么材质制成？|2|0|金|铜|铁|木|||中级
人们戏称什么人是“王老五”？|2|0|丧偶者|大龄未婚者|大龄已婚者|老人|||中级
位于四川成都的武侯祠是纪念以下哪位古人的？|4|0|岳飞|屈原|杜甫|诸葛亮|||中级
古代的铜壶滴漏用于：|2|0|衡量重量|计算时间|计算容量|计算速度|||中级
下面哪种饮料有一定的催眠作用？|2|0|矿泉水|汽水|果汁|炼乳|||中级
新西兰卫生部时常告诫游人小心“黑寡妇”的伤害，“黑寡妇”是指：|2|0|一种蚂蚁|一种蜘蛛|一种蜴蜥|一种蛇|||中级
有迁徙习性的候鸟一般：|2|0|越轻越能飞|越重越能飞|视力越好越能飞|前爪越小越能飞|||中级
助消化的药物应在什么时候服用？|2|0|饭前|饭后|与饭一同服|任何时候都可以|||中级
下面哪种疾病与高血压有关？|1|0|心肌梗塞|肺结核|血吸虫|骨质增生|||中级
正常成人腋下体温的正常范围是：|1|0|36-37℃|36.5-37.2℃|35.7-36.7℃|37.1-37.8℃|||中级
使用香水能增添气质，你知道香水应该搽在哪儿？|1|0|腕内侧，耳根后|掖下，面部|脖子，手|头发|||中级
下面与心血管疾病无关的营养素是：|4|0|维生素|胆固醇|脂肪|有机盐|||中级
十二星座中哪一个星座的图腾是羊头鱼身？|4|0|牧羊座|双鱼座|处女座|摩羯座|||中级
“暗香疏影”这句成语是形容哪种花的香味和姿态？|3|0|兰花|桂花|梅花|莲花|||中级
英国作家笛福以真实事件为素材写成的小说是：|1|0|《鲁滨逊漂流记》|《巴尔纳斯游记》|《巨人传》|《人猿泰山》|||中级
拍摄蓝天白云时加什么颜色的滤色镜可以使照片更清晰？|1|0|黄色|蓝色|绿色|红色|||中级
汽车的尾灯有几种颜色？|2|0|2种|3种|4种|5种|||中级
北宋时官员的官帽都是左右两边伸出很长的“耳朵”，其原因是：|4|0|寓意统治长久|沿用旧俗|象征耳听八方|防止交头接耳|||中级
以下哪种疾病与缺乏运动无关？|3|0|肥胖|失眠|龋齿|糖尿病|||中级
唐初沿用的均田制始创于|4|0|西汉|东汉|三国|北魏|||中级
战国时提出"民为贵","君为轻"的思想家是|4|0|墨子|荀子|庄子|孟子|||中级
第一块敌后抗日根据地的开辟者是|2|0|刘伯承|贺龙|聂荣臻|陈毅|||中级
中国共产党打响了武装反抗国民党反动派第一枪是在|1|0|南昌起义|秋收起义|广州起义|平江起义|||中级
1924年发动北京政变的直系将领是|3|0|吴佩孚|孙传芳|冯玉祥|张作霖|||中级
继昌隆缫丝厂设于|2|0|广州|南海|上海|天津|||中级
法兰西第一帝国成立于|1|0|1789年|1792年|1804年|1815年|||中级
新中国第一次以世界五大国的地位出席的国际会议是|2|0|万隆会议|莫斯科会议|日内瓦会议|纽约会议|||中级
局域网使用的双绞线分为____两类|1|0|屏蔽和非屏蔽|有源和无源|铜缆与非铜缆|串行和并行|||中级
目前Internet上传播最广、危害最大的计算机病毒是|4|0|引导区病毒|可执行文件病毒|宏病毒|蠕虫病毒|||中级
下列不属于计算机网络功能的是|2|0|资源共享与综合信息服务|数据存储与数据备份|信息的快速传输与分布处理|均衡负荷与互为后备|||中级
支持____的网卡提供RJ-45接口|1|0|双绞线|信号线|同轴电缆|光纤|||中级
ISDN的全称是____，它有宽带和窄带之分|3|0|分组交换网|电话网|综合业务数字网|光纤网|||中级
网络按覆盖的地理范围分类，主要分为|2|0|校园网和电信网|局域网和广域网|无线网和有线网|卫星网和洲际网|||中级
OSI参考模型采用____的思想，把网络所要实现的功能分配到不同的七层之中|2|0|分布处理|层次结构|资源共享|均衡负荷|||中级
校园歌曲最早出现在:|1|0|日本|九州|美国|英国|||中级
世界各国医疗机构用的红十字标志是根据哪个国家的国旗图案设计的:|1|0|瑞士|西班牙|瑞雪|葡萄牙|||中级
被称为"伊凡雷帝"是|4|0|伊凡一世|伊凡二世|伊凡三世|伊凡四世|||中级
南丁格尔是哪国人：|1|0|英国|美国|法国|德国|||中级
在卫生组织（包括WTO）都使用一条蛇绕着一根柱子。与《圣经》中哪个人物有关：|4|0|亚当|夏娃|雅各|摩西|||中级
测人体体温计上显示的最高温度计数是：|4|0|39度|40度|41度|42度|||中级
丞相祠堂何处去，锦官城外柏森森。中的"锦官城"是指：|3|0|重庆|洛阳|成都|开封|||中级
引起沙眼的病原体是：|4|0|病毒|立克次体|细菌|衣原体|||中级
天花是哪一年消灭的：|2|0|1979年|1980年|1981年|1982年|||中级
中药中的"天花粉"是植物的：|4|0|花粉|叶|果实|根|||中级
哪一条河不在中国发源:|2|0|印度河|黑龙江|布拉马普特拉河|红河|||中级
冬虫夏草是：|4|0|细菌|昆虫|病毒|真菌|||中级
黄金分割线的比值是：|4|0|3.14|0.613|0.816|0.618|||中级
DNA物质主要存在于：|3|0|细胞质中|细胞膜中|染色体中|基因中|||中级
生物进化的方向决定于：|3|0|生存斗争|适者生存|自然选择|用尽废退|||中级
下列物质中不属于纯净物的是：|2|0|水|矿泉水|液态氧|氯酸钾|||中级
等质量的镁、碳、硫在足量的氧气中完全燃烧时，消耗氧气的质量比是：|2|0|1:1:1|2:8:3|1:4:3|4:8:3|||中级
永乐大典是在哪里编成的？|2|0|上海|南京|成都|北京|||中级
国内唯一的珍稀濒临植物资源库在哪个省？|1|0|云南|北京|海南|广西|||中级
我国川滇交界处的“三江汇流”风景区是指哪三江？|3|0|长江、珠江和怒江|金沙江、珠江和怒江|怒江、澜仓江和金沙江||||中级
在20世纪80年代，北京大学观看了一场体育比赛，激动地喊出了“振兴中华”这一口号，这场比赛是什么体育比赛？|2|0|篮球赛|男排赛|体操赛|足球赛|||中级
成语“鸡鸣狗盗”讲的是战国时期孟尝脱身出关的故事，他当时出的是哪个关？|2|0|山海关|函谷关|嘉峪关||||中级
我国第一座水族馆在哪个城市？|2|0|上海|青岛|厦门||||中级
在中国开设第一个西餐厅的城市是哪个城市？|4|0|广州|上海|北京|天津|||中级
人的一生有多少个乳牙？|2|0|16|20|28|32|||中级
成人的恒牙有多少个？|3|0|20|28|32||||中级
人体内的液体总称为体液，约占身体总重量的多少？|1|0|60%|58%|50%|70%|||中级
正常成年人的血液总量相当于体重的多少？|3|0|5%--6%|5%---8%|7%---8%||||中级
哪个是呼吸道和消化道的共同通道？|2|0|喉|咽|口腔||||中级
成人共有骨多少块？|3|0|100|198|206|298|||中级
人的心脏的大小和本人的什么差不多？|3|0|头|脚|拳头||||中级
颅骨的连接中唯一的一对关节指：|2|0|寰枕关节|颞下颌关节|寰枢关节||||中级
在人体的关节中，最灵活、活动度最大的是：|3|0|膝关节|踝关节|肩关节||||中级
以下哪种被称九月的诞生石？|2|0|紫水晶|蓝宝石|钻石|珍珠|||中级
以下哪个纪元最古老？|1|0|侏罗纪|寒武纪|三叠纪|泥盆纪|||中级
以下那一艘船是世界第一艘成功载人登上月球的太空船？|4|0|月球一号|伽利略号|先锋5号|阿波罗11号|||中级
世界上哪一种鱼游的最快？|1|0|旗鱼|枪鱼|剑鱼|鲨鱼|||中级
波斯湾战争中，美国的军事代号是什么？|3|0|沙漠龙卷风|沙漠雷雨|沙漠风暴|沙漠火焰|||中级
布达拉宫在中国的哪个地方？|1|0|西藏|北京|蒙古|四川|||中级
澳门大学以前叫什么大学？|2|0|公开大学|东亚大学|葡国大学|中山大学|||中级
河北省的简称是什么？|3|0|苏|南|冀|晋|||中级
美国首次登陆月球的载人太空船叫什么名字？|1|0|阿波罗11|阿波罗13|阿波罗15|阿波罗17|||中级
现在中国大西北的沙漠上已禁止采摘以下那种植物？|3|0|梅菜|仙人掌|发菜|紫菜|||中级
甲午战争是中国和哪一个国家交战？|2|0|法国|日本|英国|西班牙|||中级
唐太宗李世民发动哪一场政变而登上帝位？|1|0|玄武门之变|甘露之变|神武门之变|午门之变|||中级
新中国成立后，我国共发行过几套人民币？|4|0|2套|3套|4套|5套|||中级
1347年，哪个国家的一位商人签发了第一张海运保险单？|4|0|美国|九州|日本|意大利|||中级
《中华人民共和国老年人权益保障法》于何年何月何日开始施行？|2|0|1995年10月1日|1996年10月1日|1997年10月1日|1998年10月1日|||中级
按国际标准，一个国家60岁以上的老年人口达到总人口的百分之多少即为老年型社会？|3|0|5％|8％|10％|12％|||中级
新中国成立后，我国首次发行纪念钞是在哪年？|3|0|1949年|1984年|1999年|2000年|||中级
我们把研究物体的形状、大小和位置间相互关系的科学叫"几何"，这个名称是我国科学家___提出来的：|2|0|华罗庚|徐光启|华衡芳||||中级
人们常常把水平高超、品德高尚的____称之为"杏林高手"：|1|0|医生|教师|武士||||中级
中国古代自称"六十年间万首诗"的诗人是： |2|0|陆游|李白|贺知章||||中级
1978年以后，我国恢复了学位制度，规定学位分____、硕士、博士三级：|1|0|本科|学士|研究生||||中级
我国数学家---成功证明了"1＋2"［简称］，他是|3|0|华罗庚|苏步青|陈景润||||中级
我国古代为打通通往西域的道路作出突出贡献的代表人物是|1|0|班固|张骞|苏武||||中级
当你乘坐火车的时候，工作人员会在你的车票上剪一个小口，这是|2|0|验票|强制保险|便于统计乘客人数||||中级
乘飞机时____是为了防止发生耳鸣、耳痛|2|0|嚼口香糖|多喝矿泉水|吃水果||||中级
在军队历史上最为悠久的兵种是什么？|1|0|弓箭手|骑兵|步兵||||中级
在亲属的称谓中，与"外甥"相对应的是指：|1|0|姨妈|舅舅|姑妈||||中级
古语中尊称___为"伉俪"：|2|0|兄弟|父子|夫妻||||中级
成语"三教九流"中的三教是指： |1|0|儒、释［佛］与道三家|道教、佛教、伊斯兰教|佛教、基督教、伊斯兰教||||中级
十二生肖中配合"午"的是什么：|2|0|牛|马|兔||||中级
彩色电视机最怕：|2|0|强磁场|无节制开关|沾染灰尘||||中级
下列景点中是避暑胜地的是： |2|0|八达岭|黄果树|北戴河|鼓浪屿|||中级
汇集一年中重要时事文集和统计资料的工具书被称为：|1|0|年表|年鉴|手册||||中级
古代兄弟四排行分别是伯、仲、___、季：|2|0|孟|叔|魁||||中级
人的指纹有什么用途？下面哪一个答案是错误的：|4|0|为鉴定血缘关系提供依据|帮助侦破刑事案件|防止拿东西的时候滑落|表现健康和性格|||中级
农历九月九日，是我国的重阳节，下面选项中哪一个不是这个节日的习俗： |3|0|登高|插茱萸|放河灯|赏菊|||中级
河马为什么总在水里躲着不上岸？下列哪一个原因不正确：|2|0|长的肥胖，可以利用水的浮力，不费力气地漂在水面上|不适应外界温度变化|潜游时，耳朵和鼻孔会自动关闭，水一滴也流不进去|腿长的很短，在路上行走十分困难|||中级
最初的风筝是用来做什么的：|3|0|喜庆纪念|娱乐玩具|军事目的|报平安|||中级
为什么有的人会晕车？|1|0|对平衡感过敏|对特殊气味过敏|对特殊视觉过敏|胃的感觉不适应，容易反胃|||中级
夏天给小孩剃光头的不利因素是？|3|0|不美观|不利于保护头颅|削弱人体的散热机能|不利于头部骨骼生长|||中级
油罐车后面为什么拖一条铁链？|2|0|为了挂拖车|使车上的静电随时传到地上|忘了收回去||||中级
眼泪有哪几种用途，请选出不正确的？|4|0|使眼球保持湿润|冲掉眼球上的脏东西|杀菌|保持体液循环|||中级
你知道哪一个海峡是两个海、两个洋、两个半岛、两个洲、两个国家的分界线吗？|3|0|直布罗陀海峡|马六甲海峡|白令海峡|博斯普鲁斯海峡|||中级
谁的心跳最快？|3|0|小男孩|成年男人|狗|牛|||中级
喜剧之父是谁?|1|0|阿里斯托芬|海涅|埃斯库罗斯|歌德|||中级
法国19世纪作家大仲马唯一的夫人是谁?|3|0|特琳娜·拉贝|贝尔·克莱勃萨默尔|伊达·费里埃||||中级
某人以要求三个子女给付赡养费而向法院起诉，本案的诉讼费|3|0|由某人交纳|由三个子女交纳|可以免交|可以申请减半|||中级
公民的民事权利能力|1|0|始于出生，终于死亡|始于18岁，终于死亡|始于出生，终于认定死亡|始于10岁，终于死亡|||中级
有价证券的券面本身与券面所表示的权利|1|0|不可分离|可以分离|可以暂时分离|由当事人决定|||中级
在我国首次正式提出会计电算化一词是在哪一年？|2|0|1990|1981|1970|1977|||中级
世界上首次利用电子计算机计算职工薪金的是|1|0|1954年，美国通用电器公司|1964年，美国通用公司|1954年，IBM公司|1964年，IBM公司|||中级
2002年4月举行的博鳌亚洲论坛首届年会的主题是|1|0|新世纪、新挑战、新亚洲|经济全球化与贸易自由化|21世纪亚洲与中国|亚洲新一代|||中级
北京四环路全长（）公里|1|0|63.5|68.2|70||||中级
国子监的中心建筑师是|1|0|辟雍|敬一亭|宫城||||中级
北京郊区最大的寺院是|2|0|戒台寺|潭柘寺|红螺寺||||中级
我国现存最大的皇家园林是|1|0|颐和园|圆明园|北海||||中级
被称作“金銮殿”的是故宫内的是|3|0|中和殿|保和殿|太和殿||||中级
下列没有被列入世界文化遗产的是|3|0|天坛|故宫|原大都遗址||||中级
１９０１年清政府被迫与帝国主义列强签订了（）条约|3|0|《北京条约》|《马关条约》|《辛丑条约》||||中级
北京城的前身是|3|0|幽州|北京|蓟||||中级
2001年北京高速公路新增通车里数为（）公里|1|0|100|200|300||||中级
欧洲单一货币欧元，从几几年起正式进入流通领域|4|0|1999年1月1日|2000年1月1日|2001年1月1日|2002年1月1日|||中级
2002年，我国国家外汇储备已达多少亿美元|2|0|2888亿美元|2864亿美元|2899亿美元|3000亿美元|||中级
2002年，我国国内生产总值首次突破10万亿元，经济增长率达|2|0|7%|8%|9%|10%|||中级
2002年12月30日，我国在酒泉卫星发射中心，成功将神舟几号送入太空|3|0|二号|三号|四号|五号|||中级
2002年12月30日，由中国和哪国合建的磁浮列车在上海试运行|4|0|美国|俄罗斯|日本|德国|||中级
联合国安理会2002年12月8日一致通过了关于伊拉克武器核查问题的第几号决议，强化了对伊大规模杀伤性武器的核查|4|0|1001号|1221号|1331号|1441号|||中级
伊拉克位于什么地区|2|0|海湾|中东地区|西亚|中亚|||中级
由于可口可乐对姚明的肖像权进行了侵犯，姚明要求可口可乐公司赔偿多少人民币|4|0|100万|500万|1000万|1元|||中级
2004年欧锦赛彩票将于几号起发行|3|0|5月1日|6月1日|6月2日|6月30日|||中级
“西门豹治邺”这个典故发生在那个王侯的统治下？|1|0|魏文侯|齐桓公|韩昭侯||||中级
我们所指的cdma技术指：|3|0|wcdma|cdma95|cdma1x||||中级
现代奥运会的创始人是：|3|0|罗德斯|布伦戴奇|顾拜旦||||中级
我国仅次于京剧的第二大戏种是：|1|0|评剧|越剧|川剧||||中级
GSM 移动通信网络的手机的发射功率最大为|1|0|2w|3w|4w||||中级
现行《银行卡业务管理办法》规定，发卡银行对持卡人在ATM取款设定上限交易，每卡每日累计提款不得超过：|1|0|5000元人民币|6000元人民币|8000元人民币||||中级
“石头城”是哪个城市的美称？|3|0|广州|重庆|南京|石家庄|||中级
“三十六计”中的“苦肉计、美人计、空城计、连环计、反间计、走为上”是：|2|0|胜战计|败战计|混战计||||中级
“大丈夫为国捐躯，死而无憾！”这话是谁说的？|3|0|刘永福|刘铭传|徐骧|刘步蟾|||中级
《劝世良言》是哪个教派的宣传小册子？|2|0|天主教|基督教|伊斯兰教||||中级
以上哪项不属于生物现象？|3|0|春眠不觉晓|处处闻啼鸟|夜来风雨声|花落知多少|||中级
“千秋冤案莫须有，百战忠魂归去来。”这幅对联说的历史人物是谁？|1|0|岳飞|文天祥|李自成||||中级
成都理工大学最早的名称：|3|0|成都理工学院|成都地质学校|成都地质学院|成都商学院|||中级
日食一定发生在哪一天|2|0|五月初一|农历初一|六月初五|农历十五|||中级
日食的一个食季是多少天？|4|0|24|72|360|36|||中级
1868年明治维新后，明治天皇从京都迁都江户，江户现在是哪个城市？|2|0|神户|东京|大阪|名古屋|||中级
富士山在日语中的意思是什么？|3|0|雪山|美丽的山|火山|圣山|||中级
肖斯塔科维奇的C大调第七交响曲是|1|0|列宁格勒|莫斯科|美丽河山||||中级
下面哪样不是川菜？|4|0|麻婆豆腐|鱼香肉丝|宫保鸡丁|麻辣子鸡|||中级
2003年欧洲国家杯预赛共有多少个国家参赛？|3|0|64|72|50|75|||中级
国际法院在哪个国家哪个城市|1|0|荷兰海牙|法国巴黎|瑞士日内瓦|美国华盛顿|||中级
世界卫生组织在哪个国家哪个城市|3|0|荷兰海牙|法国巴黎|瑞士日内瓦|美国华盛顿|||中级
——时期设立云南行中书省，云南省自此成为省名|3|0|三国时期|唐宋|元朝|明朝|||中级
贵州省是我国多民族省份，有苗、布依等——个少数民族。|4|0|8|9|10|12|||中级
_____年重庆设立为我国第四个中央直辖市|2|0|1996年|1997年|1998年|1999年|||中级
长江三峡西起重庆奉节白帝城,东起湖北宜昌南津关,全长______千米|2|0|100|200|300|400|||中级
公元_____年西汉政府在新疆设立西域都护府.|2|0|公元前50年|公元前60年|公元50年|公元60年|||中级
青海省内以_____族居多|1|0|藏族|回族|蒙古族|撒拉族|||中级
被誉为”塞上江南”的”鱼米之乡”是|1|0|银川|兰州|延安|武威|||中级
西安是我国六大古都之一,先后有-____个王朝在此建都|1|0|12|13|14|15|||中级
自古有”奇险天下第一山”之称,是著名的道教胜地的是|1|0|华山|黄山|三清山|九华山|||中级
“全球定位系统”的英文缩写是：|3|0|ALS|WOS|GPS|EPS|||中级
下列哪种动物的基因与人类的基因最相似：|3|0|猴子|鱼|猪|猩猩|||中级
被称为世界三大高山花卉的是：|2|0|藏红花、杜鹃花、雪莲|杜鹃花、报春、龙胆属的植物|山茶花、雪莲、报春||||中级
下面哪种食物被称为伊拉克的“绿色金子”：|3|0|芒果|香蕉|椰枣|椰子|||中级
当飞机需要机腹朝上飞行一段时间时，采用什么方法获取其飞行动力？|3|0|依靠惯性|使用倒档|使用倒飞油箱|使用副油箱|||中级
战斗机飞行员在紧急情况下如何迅速脱离飞机？|2|0|依靠高强度弹簧弹出座舱|依靠火箭弹射出座舱|依靠爆炸的反作用力崩出座舱|飞行员自行跳出座舱|||中级
独联体由多少个国家组成？|2|0|15|11|20|25|||中级
哪个不是澳大利亚特有的动物？|2|0|鸭嘴兽|大食蚁兽|袋鼠|鸸鹋|||中级
蜜桔属于什么科？|1|0|芸香科|甘桔科|苎麻科||||中级
发射人造卫星一般朝哪个方向？|1|0|东|南|西|北|||中级
下列哪位老革命家被错误开除党籍，成为中国历史上最大的冤案？|3|0|叶剑英|李念先|刘少奇|叶挺|||中级
台湾哪个岛距大陆最近？|3|0|钓鱼岛|澎湖列岛|荆门岛|台湾岛|||中级
爱因斯坦是什么人？|1|0|犹太人|阿拉伯人|格鲁吉亚人||||中级
中华人民共和国成立时，礼炮响了多少声？|4|0|24|25|29|28|||中级
享有“人种、宗教、语言博物馆”之称的国家是哪个国家？|1|0|印度|九州|法国|日本|||中级
“不可有傲气，不可无傲骨”是谁的座右铭？|3|0|文天祥|鲁迅|徐悲鸿|老舍|||中级
月球的年龄约为多少亿年？|3|0|44|45|46|47|||中级
下列哪个不是初唐四杰之一？|2|0|王勃|王维|卢照邻|骆宾王|||中级
稀土元素共有多少个？|4|0|5|8|12|17|||中级
被成为“海天佛国”的是以下的哪一座山？|3|0|五台山|峨眉山|普陀山|九华山|||中级
下列哪个城市有“石头城”之称？|3|0|哈尔滨|拉萨|南京|呼和浩特|||中级
你知道“睡莲”是哪个国家的国花吗？|2|0|菲律宾|泰国|北朝鲜|荷兰|||中级
“凭崖望八极，目尽长空间”描绘的是哪座名山的景色？|4|0|庐山|黄山|五指山|泰山|||中级
请问lonovo的中文品牌名称|4|0|方正|太极|宏基|联想|||中级
联想是由哪个单位投资起家的|1|0|中科院计算所|四通公司|微软公司|IBM公司|||中级
蝙蝠依靠什么辨别方向和觅食？|2|0|味道|声音|视线||||中级
楼兰古城出现在|1|0|汉朝|唐朝|宋朝||||中级
抗生素的作用是杀灭病菌，但使用不当也会有严重的毒副作用，请问下列哪种抗生素使用不当会导致耳聋？|4|0|青霉素|红霉素|土霉素|链霉素|||中级
一个国家中大学生人数占人口比例的多少时就说明高等教育已普及|3|0|8%|10%|15%|20%|||中级
红细胞是由造血器官用什么等原料制造的？|2|0|铁和糖|铁和蛋白质|铁和淀粉||||中级
寿命最长的细胞是什么？|3|0|红细胞|淋巴细胞|神经细胞||||中级
人体中最大的淋巴器官是什么？|2|0|肝|脾|胃||||中级
香蕉是几倍体|3|0|单倍体|二倍体|三倍体|多倍体|||中级
血液占人体的百分之几？|4|0|%3-%4|%4-%5|%5-%6|%7-%8|||中级
人有两个肺，哪个较大？|2|0|左边的|右边的|一样大||||中级
人的脚上有多少个汗腺？|2|0|15万|25万|35万||||中级
在人体中，什么是身体中酸性最强的液体？|4|0|眼泪|血液|尿液|胃液|||中级
打嗝是由人体哪个器官发生痉挛引起的？|3|0|食管|肺|隔膜||||中级
人有乳牙多少颗？|2|0|18颗|20颗|22颗||||中级
胰岛素是一种什么？|1|0|蛋白质类|糖类|脂类||||中级
DNA分子是什么结构？|2|0|单螺旋结构|双螺旋结构|多种螺旋结构||||中级
哪种维生素可促进钙的吸收？|2|0|维生素B1|维生素B2|维生素B12|维生素B6|||中级
国际象棋的棋盘共有多少个方格？|3|0|36|49|64|81|||中级
谁被查理四世授予“西班牙第一画家” 称号？|3|0|哈尔斯|委拉斯开兹|戈雅|鲁本斯|||中级
中国最早的地理学家是谁？|4|0|刘徽|徐光启|徐霞客|郦道元|||中级
名画《马拉之死》是谁的作品？|1|0|大卫|委拉斯开兹|戈雅|鲁本斯|||中级
下列哪项不是国际象棋棋手的正式等级名称？|3|0|特级大师|国际大师|国内大师|棋联大师|||中级
名画《自由引导人民》的作者是谁？|3|0|大卫|委拉斯开兹|德拉克罗瓦|库贝尔 |||中级
中国古代航海家郑和曾几下西洋？|2|0|6|7|8|9|||中级
名画《自由引导人民》表现了哪国人民的反封建斗争情景？|2|0|英国|法国|荷兰|西班牙|||中级
著名小说家、剧作家罗曼.罗兰是哪国人？|2|0|英国|法国|荷兰|西班牙|||中级
围棋棋盘上共有多少个交叉点？|3|0|289|324|361|400|||中级
19世纪时，哪个国家成为欧洲的美术中心？|4|0|英国|意大利|西班牙|法国|||中级
钱塘江铁路公路两用桥是谁设计的？|2|0|钟观光|茅以升|林巧稚|关作新|||中级
在哪个世纪欧洲盛行华贵绮丽的绘画艺术风格？|2|0|16|17|18|19|||中级
围棋起源于哪个国家？|3|0|印度|韩国|九州|日本|||中级
名画《马拉之死》中的所画的马拉，是哪国人？|4|0|德国|英国|意大利|法国|||中级
我国导弹之父钱学森祖籍在哪个省？|1|0|杭州|上海|郑州|济南|||中级
名画《马拉之死》中所画的人物--马拉，其职业是什么？|3|0|律师|商人|医生|军官|||中级
'五笔字型'的发明者是谁？|4|0|王江民|洪加威|求伯君|王永民|||中级
联合国教科文组学织总部设在哪里？|2|0|日内瓦|巴黎|伦敦|华盛顿|||中级
法国名画家米勒出身于何种家庭？|4|0|贵族|军官|画家|农民|||中级
以下哪位画家发表了“现实主义宣言”？|2|0|米勒|库尔贝|达·芬奇|樊高|||中级
1951年，新中国举办的首次足球盛会，其名称叫什么？|3|0|中国足球联赛|中国足球甲级联赛|全国足球比赛大会|全国足球大会|||中级
名画《伏尔加河上的纤夫》的作者是谁？|2|0|莫柰|列宾|苏里柯夫|修拉|||中级
世界著名的发明家爱迪生诞生于那一年？|3|0|1867|1871|1847|1844|||中级
中国科学院成立于哪一年？|4|0|1950|1954|1951|1949|||中级
石窟造像艺术最早始于哪国？|1|0|印度|九州|日本|朝鲜|||中级
中国足球史上唯一没有争议的教练是谁？|1|0|尤瑟夫|年潍泗|高丰文|米卢|||中级
中国从何时起开始开洞造像（石窟雕像）？|2|0|战国|魏晋|元|唐|||中级
中国足球协会成立于哪一年？|2|0|1549|1955|1958|1960|||中级
巨蜥最早出现在哪个纪的晚期:|3|0|二叠纪  |侏罗纪  |白垩纪||||中级
鸟鳄与恐龙的区别在哪个部位:|2|0|颈椎骨  |踝关节  |鄂关节||||中级
已知最大的能飞行的翼龙是|2|0|喙嘴龙  |风神翼龙  |翼手龙||||中级
已知最大的动物是哪类恐龙|1|0|蜥脚类恐龙  |兽角类恐龙  |霸王龙类恐龙||||中级
在亚洲找到的第一种恐龙是:|2|0|小盾龙  |陀江龙  |乌尔禾龙||||中级
春秋.战国两个时期以哪一年为界?|3|0|公元前477年|公元前476年|公元前475年||||中级
生物体内最多的有机物是|3|0|糖类|脂类|蛋白质|核酸|||中级
下列球员中哪位转会频率最高?|2|0|巴蒂斯图塔|维埃里|马尔蒂尼|劳尔|||中级
克林斯曼的绰号是什么?|3|0|小毛驴|矮脚虎|金色轰炸机|风之子|||中级
98世界杯决赛,法国与巴西的比分是多少?|3|0|3:1|4:0|3:0|4:1|||中级
恋爱中的西班牙女孩喜欢用扇子表达情感，她们是怎样用扇子表示出“我想你”的意思的？|3|0|用扇子遮住脸的下半部（表示：我喜欢你）|将扇子打开支着下巴（表示：早点来，下次别迟到了）|白扇子一会儿开一会儿合||||中级
红军被迫长征是因为第几次反“围剿”失败|4|0|第一次|第二次|第四次|第五次|||中级
中国最大的平原是|1|0|东北平原|华北平原|长江中下游平原||||中级
英国货币为英镑。英镑纸币最大面额为50镑，依次为20英镑、10镑、5镑；硬币最大自值为1镑，依次为50便士，20便士、10便士、5便士、2便士、1便士，1镑等于_________便士。|3|0|10|50|100||||中级
《义勇军进行曲》是由谁谱的曲？|2|0|冼星海|聂耳|田汉|华彦钧|||中级
“不可知论”一词最早是由哪个国家的科学家提出来的？|2|0|意大利|英国|法国||||中级
下列哪部作品不是音乐家冼星海的作品？|3|0|救国军歌|游击队歌|开路先锋|黄河大合唱|||中级
《马赛曲》是哪个国家的国歌？|4|0|英国|印度|西班牙|法国|||中级
“申”是上海的简称，它的来源是什么？|3|0|古地名|古人名|古代诸侯的封号||||中级
《国际歌》是由谁填的词？|1|0|鲍狄埃|列宁|狄盖特|歌德|||中级
《国际歌》是由谁谱的曲？|3|0|鲍狄埃|列宁|狄盖特|歌德|||中级
我们常说的格言“团结就是力量”也是哪个国家国徽上的格言？|1|0|比利时|瑞士|法国||||中级
表现中华民族英雄气概的著名歌曲《黄河大合唱》的创作共花了多少时间？|1|0|6天|10天|17天|一个月|||中级
我国最早的步行商业街出现在哪个城市？|2|0|上海|苏州|北京||||中级
《十面埋伏》是一部什么曲目？|2|0|二胡独奏曲|琵琶曲|古筝曲|笛子独奏曲|||中级
香港首位开个人演唱会的艺人是谁？|2|0|谭咏麟|罗文|汪明荃||||中级
《百鸟朝凤》是一部什么曲目？|4|0|二胡独奏曲|琵琶曲|古筝曲|唢呐曲|||中级
口琴这一乐器诞生于哪个国家|2|0|英国|德国|法国|美国|||中级
何种乐器被称为'能说话的乐器'？|3|0|口琴|笛子|二胡|琵琶|||中级
何种乐器又被称为“高亢明亮的喇叭花”？|1|0|唢呐|笛子|二胡|琵琶|||中级
中国哪个民族的舞蹈表现骏马奔驰的形象特别多？|2|0|汉族|蒙古族|藏族|维吾尔族|||中级
何种乐器又被称为“高亢明亮的喇叭花”？|1|0|唢呐|笛子|二胡|琵琶|||中级
中国哪个民族的舞蹈表现骏马奔驰的形象特别多？|2|0|汉族|蒙古族|藏族|维吾尔族|||中级
哪种舞蹈被称为“跳跃和旋转的艺术”？|2|0|霹雳舞|芭蕾|现代舞|迪斯科|||中级
哪种舞蹈被称为“布瑞克舞”？|1|0|霹雳舞|芭蕾|现代舞|迪斯科|||中级
中国何种戏曲的特点是以'优美抒情'为主？|3|0|昆剧|京剧|越剧|粤剧|||中级
最古老的文学体裁是什么？|1|0|诗歌|小说|散文|传说|||中级
下列哪项不属于'小说三要素'之一？|2|0|人物|时间|故事情节|环境描写|||中级
电影最基本的单位是什么？|2|0|片段 |镜头|蒙太奇|影片|||中级
拍摄人物的上半身，使观众的注意力集中在人物的表情上的镜头一般称为什么？|3|0|全景|中景|近景|特写|||中级
摄影机缓缓向前移动拍摄的镜头一般称为什么（按运动形式分）？|1|0|推镜头 |拉镜头|摇镜头|移镜头|||中级
世界公认的电影的诞生日在什么时候？|4|0|1875.10.18|1895.10.18|1875.12.28|1895.12.28|||中级
中国人第一次拍摄影片是在什么时候？|2|0|1895|1905|1915|1925|||中级
“梁三喜”这一艺术形象是哪一部电影中的人物？|2|0|花儿为什么这么红|高山下的花环|上甘岭|董存瑞|||中级
影片《红高粱》是由谁执导的？|2|0|陈凯歌|张艺谋|谢晋|张毅|||中级
影片《红高粱》在第三十八届柏林电影节上获得何种奖项？|4|0|奥斯卡金像奖|金球奖 |金鸡奖|金熊奖|||中级
“知识就是力量”是英国哪个著名的哲学家、思想家的名言？|1|0|培根|居里夫人|达尔文|牛顿|||中级
哥白尼提出了什么重要的自然学说？|3|0|地球中心说|原子微粒说|日心说|大陆漂移说|||中级
谁在1608年制造了世界上第一个望远镜？|2|0|卢瑟福|伽利略|伦琴|布鲁诺|||中级
下面哪条不属于“牛顿三定律”？|2|0|质点运动定律|万有引力|惯性定律|作用与反作用定律|||中级
“物竞天择，适者生存”是以哪种科学来证明的？|1|0|生物科学|自然科学|环境科学|医学|||中级
下列哪位著名科学家为真理献身，被烧死在鲜花广场的？|2|0|哥白尼|布鲁诺|伽利略|培根|||中级
哪位科学家被公认为是'力学之父'？|3|0|哥白尼|拉瓦锡|牛顿|道尔顿|||中级
生物进化论是由哪位科学家提出的？|1|0|达尔文|道尔顿|门捷列夫|刻卜勒|||中级
以说话和动作为主要表现手段的戏剧称为什么？|3|0|黄梅戏|汉剧|话剧 |京剧|||中级
第一个获得菲尔兹奖的华人是谁？|4|0|陈建|熊庆来|华罗庚|丘成桐|||中级
下列哪部作品是文学家曹禺创作的？|3|0|宇宙锋|上海屋檐下|日出|卓文君|||中级
戏曲角色行当中的'生'是指哪一类角色？|1|0|男性角色的统称|女性角色的统称|在某方面有特异的男性人物|喜剧角色|||中级
我国国道编号分为三类,其中南北走向的编号是什么?|2|0|1xx|2xx|3xx||||中级
戏曲《钟馗嫁妹》中的钟馗形象奇特，称为什么？|4|0|大花脸|小花脸|武花脸 |油花脸|||中级
蓬荜生辉一词中的"蓬荜"原指房子的什么?|2|0|窗户|门|房檐||||中级
谁曾经想过用杠杆来移动地球？|3|0|法拉第|麦克斯韦|阿基米德|卡文边许|||中级
"刑天舞干戚，猛志固常在＂中的＂戚＂是指一种斧，那么＂干＂是指什么？|2|0|刀|盾牌|马鞭||||中级
下列哪项不属于戏曲表演的四种艺术手段之一？|1|0|学|做|打|唱|||中级
电流的单位的什么？|2|0|欧姆|安培|焦耳|库|||中级
把一个星期划分为七天最早是哪个古代文明的创造？|2|0|古埃及|古巴比伦|古罗马||||中级
德国的哪位数学家被称为数学王子？|3|0|欧拉|费尔马|高斯|伽罗华|||中级
＂人不可貌相，海水不可斗量＂和下列那个古代著名人物有关？|1|0|孔子|孟子|老子||||中级
我国古代数学家祖冲之的字是什么？|2|0|树人|文远|云长|世元|||中级
＂同声相应，同气相求＂中的＂同气＂是指什么？|1|0|同类|同事|同学||||中级
美国第一位被享有国际名誉的科学家是谁？|2|0|爱迪生|富兰克林|爱因斯坦|奥威尔.莱特|||中级
发现x射线的伦琴是哪国人？|4|0|法国|美国|俄国|德国|||中级
＂屡见不鲜＂中的＂鲜＂字的本意是什么？|2|0|新来的门客|新杀的禽兽|新捕的鱼||||中级
科学家玛丽.居里发明的放射线是治什么病的？|1|0|癌症|爱滋病|瘟疫|白血病|||中级
书香门第＂中的：书香＂原意指的是什么?|1|0|书中夹香草发出的香气|读书人的自称|书籍的油墨味||||中级"
下列哪位科学家被称为'原子核之父'？|1|0|邓嫁先|卢瑟福|鲍林|费米|||中级
谁是遗传学始祖？|4|0|门捷列夫|牛顿|拉瓦锡|孟德尔|||中级
＂出水芙蓉＂的本意是指什么？|2|0|雨后的荷花|初放的荷花|雨中的荷花||||中级
1976年12月在诺贝尔授奖仪式上，获得物理奖的美籍华人是谁？|4|0|吴健雄|杨振宁|李政道|丁肇中|||中级
钙是人体所需要的重要元素，一天中哪个时候是补钙的最好时候？|3|0|上午|下午|晚上|寻缘|||中级
1889年，是谁建议恢复了奥运会？|1|0|法国人顾拜旦|法国人布博卡|英国人顾拜旦|英国人布博卡|||中级
中国画技法中的'落茄点'又被称为什么？|3|0|茄点|黄点|米点|马点|||中级
第一届现代奥运会是在哪一年举行的？|3|0|1888年|1894年|1896年|1900年|||中级
第一届现代奥运会在何地举行的？|2|0|罗马|雅典|里斯本|巴黎|||中级
我国古代名画《匡庐图》的规格是多少？（单位厘米）|1|0|205＊125|800＊600|95＊115|105＊75|||中级
冬季奥运会是从哪一年开始举办的？|4|0|1894|1896|1922|1924|||中级
我国古代名画《匡庐图》是采用何种构图方式？|1|0|全景|中景|近景|特写|||中级
在奥林匹克旗帜的五种颜色中，天蓝色代表什么？|1|0|欧洲|亚洲|澳洲|美洲|||中级
《洛神赋图卷》是哪位画家的作品？|1|0|顾恺之|吴道子|董源|米芾|||中级
第一个测定地震的科学家张衡是哪个历史时期的人？|1|0|东汉|西汉|春秋|唐代|||中级
《送子天王图》是我国哪位著名画家的作品？|2|0|顾恺之|吴道子|荆浩|顾闳中|||中级
汉城奥运会是第几届奥运会？|3|0|22|23|24|25|||中级
我国古代名画《踏歌图》是由谁所作？|3|0|夏圭|张择端|马远|黄荃|||中级
1990年第十一届亚运会在何地举行？|2|0|东京|北京|曼谷|新德里|||中级
名画家董源是哪个朝代的人物？|2|0|魏晋|五代|元|唐|||中级
我国著名画家顾恺之是哪个朝代的人物？|2|0|春秋|魏晋|南北朝|宋|||中级
最早的奥运会项目是什么？|1|0|短跑|中长跑|接力跑|标枪|||中级
我国古代画家吴道子生活在哪个朝代？|3|0|春秋|魏晋|唐|宋|||中级
谁第一个发现了非洲的好望角？|1|0|迪亚士|哥伦布|麦哲伦|郑和|||中级
下列哪幅作品是我国古代名画家--荆浩所作的？|1|0|匡庐图|潇湘图|写生珍禽图|春山瑞松图|||中级
哥伦布发现的是哪一块大陆？|4|0|亚洲|非洲|大洋洲|美洲|||中级
中国画中的'落茄点'笔法是由谁所创？|4|0|黄荃|马远|张择端|米芾|||中级
100米跑最早的正式记录是多少秒？|3|0|9秒92|10秒78|11秒2|12秒7|||中级
下列哪幅作品是由画家马远所作？|2|0|松崖客话图|雪景图|清明上河图|潇湘奇观图|||中级
发现了行星运动三定律，被称为'天空立法者'的是下列哪位科学家？|4|0|赫歇尔|哈雷|拉普拉斯|刻卜勒|||中级
马远是哪个朝代的画家？|3|0|五代|唐|宋|元|||中级
提出大陆漂移说的人是谁？|2|0|洪堡|魏格纳|爱丁顿|赖尔|||中级
书画名家--马远，与下列哪位画家同时代？|1|0|张择端|荆浩|王蒙|沈周|||中级
被誉为'浙大保姆'的是哪一位科学家？|2|0|李四光|竺可桢|李政道|杨振宁|||中级
我国古代名画《雪景图》分为几段？|3|0|二|三|四|五|||中级
世界上第一位用麻醉药来进行阑尾外科手术的是谁？|3|0|李时珍|施旺|华佗|琴纳|||中级
《骆驼祥子》的作者是|1|0|老舍|茅盾|鲁迅||||中级
征服天花的琴纳，是从哪种动物身上取下疫苗来防止天花？|1|0|奶牛|猪|公鸡|蛇|||中级
名画《清明上河图》描写哪个城市的世俗生活与节日景象？|2|0|北京|开封|长安|南京|||中级
足球运动在哪一年被列为奥运会比赛项目？|2|0|1896|1900|1904|1908|||中级
名画《清明上河图》的规格是多少？（单位厘米）|2|0|327.9*126.5|528.7*24.8|735.4*78.5|779.7*75.8|||中级
足球比赛时，球门高是多少米？|3|0|2.12|2.22|2.44|2.64|||中级
哪位画家曾自称“疯子”？|1|0|梁楷|郑板桥|黄公望|唐寅|||中级
国画名品《泼墨仙人》是谁的作品？|1|0|梁楷|郑板桥|黄公望|沈周|||中级
足球比赛时，球门两根立柱内侧之间距离是多少？|4|0|6.18|6.88|7.12|7.32|||中级
下列哪位画家不是'元四家'之一？|4|0|黄公望|王蒙|倪瓒|梁楷|||中级
国际足球联合会成立于哪一年？|3|0|1900|1902|1904|1908|||中级
下列哪位画家与沈周，文征明，唐寅并称“明四家”？|4|0|吴镇|祝枝山|王时敏|仇英|||中级
第一届世界足球锦标赛是在哪一年举行？|3|0|1912|1926|1930|1934|||中级
江南才子唐寅是哪里人士？|3|0|太仓|南京|苏州|扬州|||中级
条件反射学说的创立者是谁？|2|0|科赫|巴甫洛夫|摩尔根|弗莱明|||中级
下列哪幅作品是由大才子唐寅所作的？|4|0|青卞隐居图|渔庄秋霁图|仓州趣图|骑驴思归图|||中级
我国第一次获得参加奥运会足球项目决赛阶段比赛资格是在哪一年？|3|0|1979|1983|1987|1991|||中级
中国的哪一传统戏剧被称为中国的“祖剧”？|1|0|昆剧|京剧|越剧|粤剧|||中级
第一位培养育出没有外祖父的癞蛤蟆的科学家朱洗是哪个省的人？|2|0|山东|浙江|山西|江西|||中级
扬琴在何时传入我国？|4|0|唐朝|南宋|元初|明末|||中级
排球运动起源于哪个国家？|4|0|九州|古巴|苏联|美国|||中级
下列哪幅作品是由明代画家仇英所做？|3|0|青卞隐居图|渔庄秋霁图|桃源仙境图|骑驴思归图|||中级
网球运动起源于哪个国家？|2|0|英国|法国|荷兰|德国|||中级
“扬州八怪”是哪一时期在江苏扬州活动的一批职业画家？|2|0|万历|康熙|雍正|乾隆|||中级
神经生理学家张香桐出生在中国的哪一个省？|4|0|浙江|江西|安徽|河北|||中级
名画家'八大山人'是哪一时期的人物？|4|0|宋|元|明|清|||中级
在棒球比赛中，每队选手几人？|3|0|5|7|9|11|||中级
下列哪幅作品是由大画家--'八大山人'所作？|2|0|青卞隐居图|荷花水鸟|枫鹰图|鸳鸯图|||中级
水利工程奇迹都江堰是在哪一时期建造的？|4|0|春秋|东汉|晋代|战国|||中级
著名画家齐白石最擅长画什么？|3|0|竹|梅|虾|石|||中级
真正的印刷术是哪个国家发明的？|1|0|九州|法国|英国|奥地利|||中级
名画《奔马》是谁的作品？|4|0|高奇峰|齐白石|黄宾虹|徐悲鸿|||中级
我国画家张大千的《长江万里图》，总长是多少？（单位米）|3|0|10|15|20|30 |||中级
下列哪位画家不属于'文艺复兴三杰'？|4|0|达·芬奇|米开朗奇罗|拉斐尔|伦博朗|||中级
自行车的发明者德莱斯原本是从事什么工作的？|2|0|邮递员|看林人|送货|外卖|||中级
下面哪一项发明，不是爱迪生发明的？|4|0|电灯|自动发报机|电影|干电池|||中级
西斯廷教堂屋顶的壁画是由哪位大画家所画的？|2|0|达·芬奇|米开朗奇罗|拉斐尔|哈尔斯|||中级
'平衡木'运动中用到的平衡木，有多宽？（厘米）|1|0|10|13|15|20|||中级
名画《西斯廷圣母》是谁的作品？|3|0|达·芬奇|米开朗奇罗|拉斐尔|哈尔斯|||中级
'平衡木'运动中用到的平衡木，有多少长？（厘米）|2|0|450|500|550|600|||中级
下列哪幅作品被认为是“画笑最出色的一幅”？|2|0|天上人间的爱|吉普赛女郎|创造亚当|夜巡|||中级
电视的发明者是谁？|2|0|马可尼|贝尔德|劳伦斯|伏特|||中级
下列哪幅作品最讲究光线明暗？|4|0|天上人间的爱|吉普赛女郎|创造亚当|夜巡|||中级
'征服巴黎'的建筑设计大师贝聿铭祖籍在哪一个国家？|3|0|印度|英国|九州|美国|||中级
名画《夜巡》是谁的作品？|2|0|哈尔斯|伦勃朗|提香|鲁本斯|||中级
中国象棋的棋盘中，上方和下方划有交叉线的地方叫什么？|2|0|行宫|九宫|田宫|王宫|||中级
名画《查理四世全家像》是哪位名画家的作品？|3|0|拉都尔|委拉斯开兹|戈雅|哈尔斯|||中级
我国著名文学家、科学家沈括是哪一历史时期的人？|1|0|宋代|唐代|明代|元代|||中级
名画《查理四世全家像》表现了作者什么样的感情？|1|0|讽刺|赞美|尊敬|侮辱|||中级
我国的艺术宝库--云冈石窟位于何处？|3|0|河南洛阳|甘肃河西走廊|山西武周山|山西大同|||中级
莫高窟现存的彩塑像有多少尊？|2|0|1000余|2000余|3500余|5000余|||中级
被称为'中国的欧几里德'的是我国古代哪位科学家？|1|0|刘徽|沈括|徐光启|宋应星|||中级
天安门广场中心的人民英雄纪念碑建成于何时？|2|0|1949|1958|1962|1965|||中级
埃及的狮身人面像建于何时？|3|0|公元前1700年|公元前2000年|公元前2500年|公元前3000年|||中级
堪称中国足球悲剧的“恐韩症”，开始于何时？|2|0|1976|1978|1980|1982|||中级
埃及的狮身人面像有多少长？（单位米）|3|0|34|48|57|69|||中级
第一位诺贝尔物理学奖是谁？（注：从1901年开始）|3|0|洛伦兹|维恩|伦琴|达列|||中级
古希腊雕像的特点是什么？|1|0|精心表现人体美|擅长表现环境的变化|着重体现人物性格|手法特别写实|||中级
中国第一支女子足球队成立于何时何地？|3|0|1976陕西|1978广东|1979陕西|1981广东|||中级
雕像作品《卡拉卡拉》是何种雕像？|2|0|埃及雕像|古罗马雕像|古希腊雕像|现代派雕像|||中级
第一位诺贝尔化学奖得主是谁？（注：从1901年开始）|2|0|索迪|范特荷夫|拉瓦锡|玛丽.居里|||中级
雕像作品《大卫》的作者是谁？|4|0|乌东|罗丹|达·芬奇|米开朗奇罗|||中级
世界上第一颗人造卫星是前苏联在哪一年发射的？|3|0|1948|1952|1957|1960|||中级
《大卫》雕像高度是多少？（单位米）|4|0|2.7|3.6|4.6|5.5|||中级
下列哪尊雕像是罗丹的作品？|1|0|沉思|阿格里巴|伏尔泰坐像|渔童|||中级
国际数学奥林匹克竞赛开始于哪一年？|1|0|1959|1957|1960 |1956|||中级
下列哪尊雕像是在巴黎凯旋门上的？|4|0|沉思|阿格里巴|卡拉卡拉|马赛曲|||中级
国际数学奥林匹克竞赛，中国曾在哪一年获得团体一等奖？|3|0|1987|1984|1989|1986|||中级
我国书法中的魏碑体，其特点是什么？|2|0|方圆绝妙|方折见力|工整端庄|长扁不一|||中级
1984年，中国足球队在尼赫鲁金杯赛上战胜了哪支世界级强队？|3|0|巴西队|英格兰队|阿根廷队|德国队|||中级
被称为“流动的楷书”是那种书体？|3|0|魏碑|隶书|行书|草书|||中级
全国首届中学生数学竞赛的举办地在哪里？|1|0|北京|上海|天津|重庆|||中级
下列哪种书体在唐代时发展到鼎盛？|2|0|魏碑|楷书|行书|草书|||中级
中国足球史上著名的“5.19”事件发生在哪一年？|2|0|1984|1985|1986|1987|||中级
下列哪幅书法作品被称为“天下第一行书”？|1|0|兰亭集序|丧乱帖|中秋帖|祭侄文稿|||中级
中国足球史上著名的“5.19”事件是由什么所引发的？|1|0|世界杯预选赛1：2负于香港队|世界杯预选赛1：2负于新西兰队|世界杯预选赛2:3负于卡塔尔队|奥运会预选赛0：1负于日本队|||中级
下列哪幅书法作品被称为“天下第二行书”？|4|0|兰亭集序|丧乱帖|中秋帖|祭侄文稿|||中级
中国足球史上著名的'5.19'事件发生时，中国国家队主教练是谁？|4|0|苏永舜|年潍泗|高丰文|曾雪麟|||中级
下列哪幅作品是书法家王献之所作？|4|0|兰亭集序|丧乱帖|中秋帖|祭侄文稿|||中级
中国足球队唯一一次进入奥运会决赛圈时，是由谁担任主教练的？|3|0|苏永舜|年潍泗|高丰文|曾雪麟|||中级
书法名品《兰亭集序》是谁的传世之作？|1|0|王羲之|王献之|谢安|颜真卿|||中级
中国人最早发现磁石是在公元前几世纪？|3|0|1|2|3|4|||中级
书法家王羲之是哪里人士？|1|0|山东|江苏|陕西|浙江|||中级
哈雷慧星每多少年回归地球一次？|3|0|73|74|76|77|||中级
我国瓷器的发明大约有多少年的历史了？|2|0|5000|3000|2000|1000|||中级
化学起源于哪一个国家？|1|0|九州|阿拉伯|法国|意大利|||中级
江西省的景德镇被称为什么？|3|0|瓷城|瓷国|瓷都|瓷镇|||中级
在1988年的奥运会上，中国足球队进了几个球？|1|0|一球未进|1球|3球|4球|||中级
刺绣是我国著名的传统工艺之一，约有多少年的历史了？|2|0|5000|3000|2500|2000|||中级
中国足球在哪一年开始“职业化”？|4|0|1988|1990|1992|1994|||中级
驰名中外的手工艺品--湘绣，起源于何处？|1|0|湖南长沙|湖南湘潭|湖北荆州|四川成都|||中级
九州'健力宝'足球队是在哪年开始远赴巴西学习足球真谛的？|3|0|1988|1990|1993|1995|||中级
'景泰蓝'是何地的特种工艺？|1|0|北京|上海|南京|杭州|||中级
足球词汇“抢围”是谁发明的？|3|0|施拉普那|高丰文|徐根宝|戚务生|||中级
中国的传统手工艺---景泰蓝在哪一历史时期发展最快？|1|0|明景泰年间|明宣德年间|明万历年间|清康熙年间|||中级
万里长城在哪一个时期开始兴建的？|2|0|汉代|秦代|唐代 |明代|||中级
《西游记》的创作方法主要是|2|0|现实主义|浪漫主义|自然主义||||中级
1994年中国队在北京工人体育场3：1战胜桑普多利亚队时，是由谁领军的？|4|0|施拉普那|高丰文|徐根宝|戚务生|||中级
在文学继承问题上主张"拿来主义"的是|1|0|鲁迅|毛泽东|周恩来||||中级
音乐五线谱是于何时何地发明的？|1|0|十一世纪意大利|十一世纪法国|十五世纪意大利|十五世纪法国|||中级
我国的京杭大运河全长多少？|2|0|1950|1794|1787|1987|||中级
反映社会生活的意识形态是|4|0|政治制度|法律设施|经济关系|文学艺术|||中级
音乐中能独立存在，能表达完整意思的最小单位是什么？|2|0|乐句|乐段|乐汇|乐节|||中级
著名的赵州桥是在哪一时期造建的？|3|0|唐朝|汉朝|隋朝|明朝|||中级
文学的产生首先满足人的|3|0|认识需要|实用需要|审美需要|伦理需要 |||中级
音乐中的过门又称什么？|3|0|前奏|引子|间奏|尾奏|||中级
1996年，中国队被哪支球队在全场无一次铲球的情况下0：3击败？|1|0|英格兰 |法国|德国|巴西|||中级
诗是最高的艺术体裁是谁说的|1|0|别林斯基|高尔基|歌德|雨果|||中级
贝多芬一生创作了多少首钢琴奏鸣曲？|3|0|27|28|32|45|||中级
中国足坛的“隋波事件”发生在哪年？|4|0|1995|1996|1997|1998|||中级
我们把形式对于内容的适应性叫做|3|0|倾向性|真实性|艺术性|民族性|||中级
哪种乐曲形式是富于戏剧性的大型管弦乐套曲？|2|0|奏鸣曲|交响乐|舞曲|幻想曲|||中级
最早的农业百科全书名为什么？|1|0|《齐民要术》|《黄帝内经》|《梦溪笔淡》|《考工记》|||中级
在文学的各种社会关系中最基本的一种关系是|3|0|文学和政治的关系|文学和哲学的关系|文学和经济的关系||||中级
时代歌手聂耳是哪里人？|1|0|云南|四川|河南|山东|||中级
最早的法医专著是由谁所作？|3|0|菲德里|多马克|宋慈|兰姆|||中级
1930年2月，在上海成立的革命文学团体是|3|0|文学研究会|创造社|中国左翼作家联盟||||中级
《浮士德交响曲》是由谁创作的？|3|0|海顿|莫扎特|李斯特|贝多芬|||中级
在1998年的'陆俊风波'中，哪家报纸被推上法庭？|3|0|《北京青年报》|《羊城晚报》|《羊城体育报》|《足球报》|||中级
抗战时期的国民参政会是一个什么性质的机关|2|0|监督|咨询|人民代表||||中级
1987年的奥运会足球预选赛上，中国队客场以多少比分战胜日本队？|1|0|2：0|3：0|3：1|4：1|||中级
《蓝色多瑙河》是一首什么音乐在形式的作品？|3|0|奏鸣曲|小夜曲|圆舞曲|进行曲|||中级
'东方红'人造地球卫星在哪一年发射升空？|1|0|1970|1971|1987|1975|||中级
哪一年国民党发动了第三次反共高潮|1|0|1943年6月|1942年8月|1941年9月||||中级
哪位著名音乐家被称为'交响乐之父'？|2|0|巴赫|海顿|莫扎特|贝多芬|||中级
1999年的女足世界杯半决赛中，中国队的对手是哪一个国家？|3|0|巴西|尼日利亚|挪威|俄罗斯|||中级
1999年的女足世界杯半决赛中，中国队以多少比分战胜对手？|3|0|3：0|4：0|5：0|6：0|||中级
佛诞节又名什么节?|4|0|佛庆节|斋佛节|夏诞节|浴佛节|||中级
珠穆朗玛峰海拔约有多高？|2|0|8882米|8848米|8845米|8849米|||中级
《劳动法》第21条规定用人单位用人的试用期不得超过几个月?|3|0|3个月|5个月|6个月||||中级
我国于哪一年在南极圈建立了长城科学考察站？|1|0|1985|1986|1987|1989|||中级
汉朝名将霍去病出生于公元前哪一年?|1|0|140|141|142||||中级
秦山核电站在哪一个省？|1|0|浙江|湖北|河南|山东|||中级
《孙子兵法》是何时在山东的汉墓中首次发掘出的?|2|0|1971|1972|1973||||中级
我国的葛洲坝全长共有多少米？|4|0|2602|1755|2004|2606|||中级
爱因斯坦天文台位于哪个国家?|3|0|英国|芬兰|德国||||中级
1977年美国宇宙队访华，球王贝利说的'中国队的11号也是一位世界级球星'指的是谁？|2|0|迟尚斌|容志行|戚务生|麦超|||中级
中共中央决定工农革命军改为中国工农红军是在哪一年?|1|0|1927年|1928年|1929年||||中级
釜山属于大陆东岸的_________气候，所以每年有二、三次台风的直接或间接影响。在韩国六、七、八月的天气潮湿多雨，加上七、八月的酷暑，大部分的韩国人喜欢在这一时期到釜山的海滨地区避暑度假。|1|0|温带|寒带|暖温带||||中级
1995年中国甲A联赛最佳射手是谁？|3|0|郝海东|王涛|范志毅|黎兵|||中级
什么颜色的菊花表示"我爱你"?|1|0|红|白|黄||||中级
中国第一次进行地下核实验是在哪一年？|2|0|1968|1969|1970|1971|||中级
第一次世界大战中下列哪一个国家未曾加入过协约国?|3|0|法|英|俄||||中级
中国第一颗氢弹是在哪一年研制成功的？|1|0|1967|1968|1969|1970|||中级
日本的池田菊苗先生有一天在吃饭时发现汤里由于加了海带而变得非常鲜美。他发现海带中含有一种物质-谷氨酸纳，并给它取了一个雅致的名字-味精。那么请问，这位味精的发明者的职业是什么呢？|4|0|植物学家|营养学家|厨师|化学教授|||中级
修建雅典卫城耗时?|3|0|25年|35年|40年||||中级
被誉为'数学的摇篮'的是哪两个国家？|2|0|希腊和阿拉伯|巴比伦和古埃及|中国和古罗马|英国和法国|||中级
哪一年我国向撒尿小童赠送了一套杭州织锦?|2|0|1980年|1987年|1990年||||中级
维生素是人体的六大营养素之一，现在已经发现的维生素有20多种。你知道被人们称作"抗坏学酸"的是维生素_________吗？|3|0|A|B|C||||中级
最早使用二进制的是哪一个国家？|3|0|法国|英国|九州|希腊|||中级
根据基本法的规定，香港特别行政区行政长官任期_________年，可连任一次。|3|0|三|四|五||||中级
撒尿小童的第一套服装是哪个国家所赠?|2|0|芬兰|荷兰|英国||||中级
下列哪一项运动不属于机械运动的三种基本形式？|3|0|平动|转动|相对运动|振动|||中级
表示祝福意思的花是|3|0|满天星|星辰花|圣诞红||||中级
万有引力是哪一位科学家提出的？|4|0|伽利略|法拉第|贝尔|牛顿|||中级
什么颜色的玫瑰表示"永远的爱"?|2|0|红|粉|黄||||中级
世界上第一只高压锅是哪一年发明的？|2|0|1522|1681|1666 |1658|||中级
我国在哪一年建立了第一精子库？|1|0|1985年|1995年|1999年||||中级
证明磁生电的第一个实验是谁做的？|1|0|法拉第|奥斯特|施旺|林耐|||中级
《这里的黎明静悄悄》讲述的是什么时候的故事|3|0|解放战争|改革时期|苏联卫国战争||||中级
物理学家麦克斯韦是哪国人？|3|0|法国|俄国|英国|德国|||中级
我国的植树节是为了纪念谁|1|0|孙中山|陶行知|于右任|冯玉祥|||中级
中国第一枚洲际导弹是在哪一年研制成功的？|3|0|1978|1979|1980|1981|||中级
足球比赛中，踢点球选哪个门由谁决定|3|0|主队|客队|裁判员||||中级
哪种金属能杀菌？|2|0|金|银|铜|铝|||中级
儿童应从几岁开始刷牙?|2|0|2|3|4||||中级
下列哪种物质是最理想的燃料？|3|0|氧|氮|氢|磷|||中级
花语中"妙龄之少女"是什么花?|2|0|凤仙花|豆蔻花|报春花||||中级
陨石中什么元素含量最多？|1|0|铁|镍|镁|硫|||中级
茶的原产地是|3|0|印度|斯里兰卡|九州||||中级
能'驯服'橡胶的是什么元素？|3|0|硅|钴|硫|铝|||中级
篮球比赛中，在边线多远内不准有观众?|3|0|1m|1.5m|2m||||中级
最小的物质是什么？|3|0|微子|夸克|分子|原子|||中级
谁为中国获得第一枚奥运游泳金牌?|2|0|林莉|庄泳|杨文意||||中级
黄金的延展性最好，1克金可以拉长多少米？|3|0|3000|2000|4000|5000|||中级
二战期间，活跃在中国，为我国人民所熟悉的志愿者的杰出代表是|3|0|斯诺|史抹特莱|白求恩||||中级
下面哪一种金属不容易变形？|4|0|金|铝|铜|铬|||中级
篮球中，称为飞球的是哪种技术?|3|0|扣篮|运投|盖帽||||中级
金刚石燃烧之后会产生什么样的气体？|1|0|二氧化碳|氧气|氢气 |氮气|||中级
世界上第一张照片出现在哪个世纪?|4|0|16|17|18|19|||中级
我国上百万人口城市最多的是哪个省?|1|0|辽宁省|四川省|浙江省|江苏省|||中级
世界上邻国最多的国家是|1|0|九州|俄罗斯|智利||||中级
哲学一词最早来源于?|2|0|巴比伦|希腊|埃及||||中级
英国发动侵略中国的鸦片战争在?|1|0|1840年|1841年|1845年||||中级
希特勒是哪国人?|2|0|匈牙利|奥地利|芬兰||||中级
叶剑英是哪里人?|3|0|山西|上海|广东||||中级
金字塔造于?|3|0|公元前10世纪|公元前20世纪|公元前30世纪||||中级
以下导弹哪种是地对空导弹？|3|0|萨姆-4|萨姆-5|萨姆-6||||中级
哪一年天安门城楼对外开放|2|0|1986|1988|1989|1987|||中级
地雷最早出现在|4|0|唐代|宋代|元朝|明朝|||中级
世界上第一代电脑是什么类型的计算机?|1|0|电子管|晶体管|集成电路||||中级
世界上地理位置最高的首都是|4|0|巴黎|渥太华|墨西哥|拉巴斯|||中级
我国2001年的旅游主题是|3|0|百姓生活游|民间艺术游|烹饪王国游||||中级
随团旅游时，导游索要小费，旅行社应赔偿索要金额的?|3|0|100%|150%|200%||||中级
月球质量是地球质量的|4|0|1/2|1/56|1/34|1/81|||中级
被称为"天下第一香"的花是|1|0|茉莉|玫瑰|君子兰||||中级
建国后上海第一任市长是谁?|2|0|贺龙|陈毅|粟裕||||中级
中国哪位皇帝最长寿?|1|0|乾隆|武则天|康熙|忽必烈|||中级
被誉为"俄罗斯文学之父"的是谁?|1|0|普希金|果戈里|托尔斯泰||||中级
下列哪部电影由张艺谋导演?|3|0|《老井》|《红高梁》|《黄土地》||||中级
香格里拉是一部美国小说中世外桃源的名字，它在哪里?|2|0|巴西亚马逊|中国西藏|澳大利亚中部||||中级
省港大罢工发生于哪一年?|2|0|1920年|1925年|1930年||||中级
最大的木结构大殿建于|4|0|唐|宋|隋|明|||中级
南京解放后，谁任南京市委书记、军管会主任兼市长?|2|0|邓小平|刘伯承|徐向前||||中级
周朝约存在了多少年?|2|0|700年|800年|900年||||中级
哪一年以后红军实行了由游击战向运动战的战略转变?|2|0|1929年|1930年|1938年||||中级
毕加索是哪国人?|2|0|法国|西班牙|德国||||中级
我国目前已知的最早的砖墙出现在哪个朝代?|2|0|战国|秦朝|汉朝||||中级
黄金分割律是谁发现的?|3|0|亚里士多德|但丁|柏拉图|康德|||中级
在西方被称为代数之父的科学家是|1|0|韦达|希里多德|惠特尔||||中级
患"白化病"的人缺少什么元素?|2|0|碘|铜|锌||||中级
香港位于珠江的哪侧?|1|0|东侧|西侧|南侧||||中级
第一个举办奥运会的亚洲国家是|1|0|日本|印度|韩国||||中级
最早的军旗出现在?|1|0|九州|英国|埃及|意大利|||中级
至今所见最早的砖在哪里发现的?|3|0|西安|南京|洛阳|北京|||中级
中国最早的叙事长诗是哪一部?|1|0|《孔雀东南飞》|《诗经》|《琵琶行》||||中级
长安城东西长多少米?|3|0|7721|8721|9721||||中级
长安城南北长多少米?|3|0|7894|8451|8651||||中级
一次大战摧毁了几个帝国?|3|0|2|3|4||||中级
儒家的创始人是|1|0|孔子|孟子|老子||||中级
最早承认中国新政府的国家是?|2|0|瑞士|苏联|南斯拉夫||||中级
清朝共有多少个行政省?|2|0|16个|18个|20个||||中级
Y*AHOO一词原指野蛮人，它出自哪一部小说|2|0|《鲁宾逊漂流记》|《格列佛游记》|《悲惨世界》||||中级
世界上最早的报纸在哪个国家?|1|0|九州|罗马|印度|爱尔兰|||中级
哪个少数民族在中国的人口最多?|1|0|壮族|彝族|傣族|苗族|||中级
壮族所独有的节日是哪个?|3|0|泼水节|火把节|牛魂节|婆王节|||中级
下面哪个活动不属于少数民族过年的是|3|0|吃全羊宴|荡秋千|煮压年饭|斗鸡|||中级
中日甲午战争爆发于哪一年?|2|0|1890年|1894年|1899年||||中级
胡夫金字塔高?|4|0|136.6米|140米|146米|146.6米|||中级
浙江南部的旅游特色是|2|0|丝绸古镇游|奇山秀水游|水乡佛国游||||中级
浙江西部推出特色旅游项目是|2|0|水乡佛国游|名山名水游|奇山秀水游||||中级
挑战者是哪国的坦克|4|0|美国|日本|德国|英国|||中级
勒克莱尔坦克是哪国的|3|0|美国|日本|法国|俄罗斯|||中级
黎族的爱情节是每年农历的哪一天|1|0|3月3日|6月6日|4月4日||||中级
世界名胜吴哥窟位于哪个国家|1|0|柬埔寨|缅甸|老挝||||中级
在自然条件下雄性鱼很少能活到几岁|2|0|7岁|8岁|9岁||||中级
哪位太平天国的将领战死在大渡河？|1|0|石达开|陈玉成|张秀成||||中级
乾隆之后的清朝皇帝是|2|0|雍正|嘉庆|道光||||中级
雪芹是曹雪芹的|2|0|表字|别号|庙号||||中级
第一位把《红楼梦》译成法文的是谁|2|0|魏翰|陈季同|高鄂||||中级
第一届中国长春电影节是在什么时候举办的|3|0|1990年|1991年|1992年||||中级
传说中后弈射下了几个太阳？|1|0|8个|9个|10个||||中级
我国曲艺的总数约有多少种？|2|0|200种|300种|400种||||中级
世界上喷得最高的喷泉是|1|0|格兰泉|老实泉|趵突泉||||中级
一个健全的心脏，每天泵出的血液是多少吨？|2|0|3-4吨|6-8吨|12-16吨||||中级
老师之称开始于|2|0|唐代|宋代|元代||||中级
天安门前的华表古时有两层含义一是"望君归"二是|2|0|望君安|望君出|望君福||||中级
在中国的神话传说中嫦娥的丈夫是|1|0|后羿|吴刚|易真子||||中级
清朝海军的"定远舰"与"镇远舰"是购自|2|0|英国|德国|日本||||中级
刘秀恢复社会经济的措施不包括？|3|0|度田|释放奴婢|进文吏||||中级
10岁孩子的正常脉搏跳动是每分钟|2|0|70-80次|80-90次|90-100次||||中级
最有效的反潜武器是什么？|1|0|反潜飞机|深水炸弹|猎潜舰||||中级
秋天树落叶时是什么部位的叶子先落的|1|0|树枝下端的叶子|树梢的叶子|同时落||||中级
印度斯坦航空公司有几家生产制造厂|1|0|11|15|8|7|||中级
北京申奥，万众一心。请问，北京申奥的第一位形象大使是|2|0|刘璇|成龙|杨澜||||中级
奥运史上被称为"黑色闪电"的是|2|0|刘易斯|欧文斯|约翰逊||||中级
约法三章是谁的典故？|2|0|周武王|刘邦|项羽||||中级
红娘是哪部戏里的人物？|2|0|《牡丹亭》|《西厢记》|《单刀会》||||中级
在雷雨天将风筝放上天，以证明闪电是电的人是谁？|2|0|爱迪生|富兰克林|贝尔||||中级
世界上咸度最淡的海是|3|0|红海|黑海|波罗的海||||中级
《伦敦上空的鹰》这部影片是哪个国家拍摄的？|3|0|法国|英国|意大利||||中级
世界上第一个股票交易所诞生在哪个国家？|2|0|美国|荷兰|英国|日本|||中级
火药发明与什么有关|2|0|煎药|炼丹|冶金||||中级
理发业的祖师是|2|0|姜子牙|吕洞宾|宋玉||||中级
文艺复兴一词语义来源于?|1|0|法语|德语|意大利语||||中级
美国世贸大楼建于哪一年?|1|0|1966年|1967年|1968年||||中级
中国的第一部模拟移动电话开通于哪一年？|2|0|1988年|1987年|1986年|1985年|||中级
日本船的船名中经常有个"丸"字它代表什么|2|0|永不迷路|吉祥和平|平安归来||||中级
以下哪部不是郭沫若的作品|3|0|《蔡文姬》|《武则天》|《日出》||||中级
两袖清风一词最早出自谁的故事|2|0|包公|于谦|海瑞||||中级
歌剧《蝴蝶夫人》的女主人公是哪国人？|1|0|日本人|美国人|法国人||||中级
未满多少周岁的少年儿童不准在道路上骑自行车？|1|0|12周岁|13周岁|14周岁|15周岁|||中级
吴王事事堪之国，未必西施胜六宫的作者是|3|0|杜牧|陆龟蒙|吴文英||||中级
人身体中的血管加起来长度一共是|3|0|960公里|9600公里|96000公里||||中级
镇江北固山有"天下第一江山"之称此称为谁所提|2|0|辛弃疾|康有为|王安石||||中级
夫子庙是哪个地方的著名商业与休闲区？|1|0|南京|云南|沈阳||||中级
以下哪艘二战期间日本海军的战列舰是大和级的?|1|0|武藏号|吉野号|三木号||||中级
土地革命战争时期，罗荣桓曾任工农革命军第一军一师一团特务连的什么职务|1|0|党代表|政委|连长||||中级
被称为“死亡音乐”的乐曲名字叫什么？|2|0|黑色星期五|黑色星期天|黑色七月|黑色星期三|||中级
吟咏流千古,名声动四夷是称赞|1|0|李白的诗|杜甫的诗|白居易的诗|王维的诗|||中级
《历代帝王图》和《步辇图》的作者是|3|0|展子虔|顾恺之|阎立本|吴道子|||中级
西夏的都城在|3|0|东京|上京|兴庆|开封|||中级
五代十国时期开始于|3|0|785年|807年|907年|960年|||中级
被后世尊为"药王"的是|1|0|孙思邈|华佗|扁鹊|张仲景|||中级
《蜀道难》是哪位大诗人的作品|1|0|李白|白居易|杜甫|李贺|||中级
隋朝赵州桥的设计者是|3|0|一行|孙思邈|李春|李白|||中级
现存世界上最早的.标有确切日期的雕版印刷品是|1|0|《金刚经》|《法华经》|《千金方》|《般若经》|||中级
在唐朝的外国留学生中,以哪国人最多|1|0|新罗人|日本人|天竺人|大食人|||中级
大食是唐朝时对哪一国家的称呼|2|0|印度|阿拉伯|罗马|伊朗|||中级
安史之乱开始的时间是|1|0|755年|763年|875年|884年|||中级
安禄山发动叛乱的地点是|2|0|洛阳|范阳|长安|北京|||中级
唐朝建立者是|4|0|李世民|杨坚|李阳|李渊|||中级
被称为"天可汗"的是|1|0|唐太宗|唐中宗|唐玄宗|唐肃宗|||中级
请问红双喜这个字是由谁创造的？|1|0|王安石|苏东坡|颜真卿||||中级
玻璃钢是一种|2|0|玻璃|塑料|金属||||中级
有世界屋脊的“屋脊”之称的地区是|2|0|拉萨|阿里|日喀则||||中级
人身高在一天中|1|0|早晨比晚上要高|早晨比晚上要矮|早晨和晚上一样高||||中级
“茶楼酒肆”中的“肆”是指|2|0|招牌|铺子|幡||||中级
准确地得到地球的绝对年龄是通过|3|0|根据考古推断|根据历史记载|根据岩石中元素的含量||||中级
人耳一般所能听到的声波频率范围的最高值的多少赫兹？|2|0|10000赫兹|20000赫兹|65000赫兹|120000赫兹|||中级
陈独秀与王明的错误路线，对革命造成极大危害，错误的共同根源是|1|0|不了解中国国情|轻视工农革命|盲目接受共产国际的指挥|放弃对革命的领导权|||中级
1931年8月，蒋介石密电张学良：“无论日本军队此后如何在东北寻衅，我方应予不抵抗，力避冲突。”导致蒋介石作出这一决策的根本原因是|1|0|集中力量“围剿”红军|寄希望与国联的公理解决 |中国军事力量的落后|英美对日采取“绥靖”政策|||中级
《淞沪停战协定》和《何梅协定》内容的相同点是|4|0|撤退中国军队|驻扎日军|鼓励自治|体现攘外必先安内|||中级
西安事变的爆发说明以下那一矛盾是当时的主要矛盾|2|0|国共两党的矛盾|中华民族和日本帝国主义的矛盾|国民党中央内部的矛盾|国民党地方与国明党中央的矛盾|||中级
以下军队中，与李兆麟有关的是|3|0|工农红军第四军|东北抗日义勇军|东北抗联|十九路军|||中级
“一二·九”运动的口号是|2|0|外争国权，内惩国贼|停止内战，一致对外|废除“二十一条”|国共两党密切合作，抵抗日寇新进攻|||中级
下列关于20世纪30年代日本侵华事件发生顺序的排列，正确的是： 1“九一八”事变； 2“七七”事变；3“一二八”事变；4华北事变；5南京大屠杀；6“八一三”事变|1|0|134265|324615|123456|213456|||中级
抗战开始后中国西北主力红军改编为八路军，任总指挥是：|4|0|彭德怀|贺龙|叶挺|朱德|||中级
抗日民族统一战线正式建立的标志是|2|0|淞沪会战|平型关战役|忻口阻击战|台儿庄战役|||中级
在抗战的相持阶段，坚定了全国人民抗战胜利信心的战役是|3|0|淞沪会战|平型关战役|百团大战|台儿庄战役|||中级
抗战初期，中国军队丧失土地的根本原因是|4|0|日军攻势迅猛|国民党政府同卖国|中国军队装备低劣|中国政府实行片面抗战路线|||中级
中国共产党制定全国抗战路线是在|4|0|“八一宣言”中|瓦窑堡会议上|中共抗日通电中|洛川会议上|||中级
抗战中全国抗日根军地的指挥中枢和总后方是|1|0|陕甘宁抗日根据地|晋冀豫抗日根据地|稽察冀抗日根据地|晋绥抗日根据地|||中级
毛泽东提出持久战方针的最主要现实依据是|1|0|敌强我弱的形势|敌小我大的状况|战争的性质|敌攻我守的态势|||中级
下列关于战略防御阶段对国民政府的评价不正确的是|2|0|承认中国共产党及其人民军队的合法地位|对日本继续采取妥协投降政策；推行片面抗战路线，被迫自卫抵抗|在正面战场组织了淞沪，太原，徐州，武汉四次大规模会战|亲日派鼓吹“再战必亡”亲英美派宣扬“战争速胜”|||中级
抗日战争中相持阶段开始的标志是1938年秋日本占领|4|0|北京、天津|上海、南京|北京、南京|武汉、广州|||中级
1940年春，中国境内并存的政权有几个|3|0|2个|3个|4个 |1个|||中级
下列那一项不是对抗日民族统一战线的意义、作用的正确表述|4|0|中国的抗日变成全民族的抗战|是抗日战争取得胜利的基本保证|推动了中国民主革命的发展|消除了国共两党间的阶级矛盾|||中级
抗战中国民政府的陪都设在|2|0|南京|重庆|北京|武汉|||中级
进入相持阶段后，日军为肃清沦陷区的抗日力量在华北推行了|2|0|清乡运动|治安强化运动|奴化教育|华北五省自治运动|||中级
抗战以来，国民政府在政策上发生重要转变的标志是|2|0|防共委员会的设立|溶共、限共、防共、反共方针的确定|国民党掀起反共高潮|国民党制造皖南事变|||中级
皖南事变发生重在谈判中被扣押的新四军军长是|1|0|叶挺|刘少奇|陈毅|张云逸|||中级
枣宜会战中，为抗日而牺牲的第33集团军总司令是|4|0|谢晋元|佟麟阁|何基沣|张自忠|||中级
造成抗战后期正面战场形势恶化的根本原因是|4|0|枣宜、豫湘桂战役的失利|日军急需打通大陆交通，援救南洋日军|不哦民政府推行片面抗战路线|国民政府消极抗日、积极反共|||中级
下列政权在日本帝国主义诱降政策的影响下建立的是|3|0|伪满洲国|国民政府|伪南京国民政府|冀东防共自治政府|||中级
下列措施中，最能体现抗日民族统一战线政策的是|1|0|减租减息，交租交息|精兵政策|大生产运动|整风运动|||中级
下列有关百团大战的表述，不正确的是|2|0|百团大战时有彭德怀指挥的大规模对日作战|百团大战时相持阶段中正面战场上发动的大规模作战|百团大战坚定了全国人民抗战胜利的信心|百团大战大大提高了共产党、八路军的威望|||中级
下列各项中，不属于发生在抗日战争相持阶段的是|4|0|皖南事变|枣宜会战|百团大战|《论持久战》发表|||中级
下列措施中为争取抗日战争的胜利奠定了物质基础的是|3|0|1931年根据地的经济建设|整风运动|抗日根据地大生产运动|抗日根据地的“精兵简政”|||中级
中共七大的重大意义在于|4|0|确立了毛泽东思想为党的指导思想|提出了党的工作重心由农村转移到城市|实现了全党的空前团结和统一|为抗日战争个新民主主义革命的胜利作了中央准备|||中级
抗战后期，日军发动与湘桂战役的主要目的是|1|0|打通大陆交通线|将各沦陷区连成一片|消灭大江南北的新四军|切断国民政府接受外援的通道|||中级
在抗战初期，体现国共合作抗日的典型的会战是|2|0|淞沪会战|太原会战|徐州会战|武汉会战|||中级
确立毛泽东思想为中国共产党的指导思想是在|4|0|“八七”会议|遵义会议|洛川会议|中共“七大”|||中级
1945年日本正式签署投降书的时间是|3|0|7月16日|8月15日|9月2日|9月15日|||中级
下列不属于延安整风运动的内容的是|4|0|反对主观主义|反对宗派主义|反对党八股|反对官僚主义|||中级
抗战胜利后，中国社会的主要矛盾是|4|0|中国人民和帝国主义之间的矛盾|中国人民和美帝国主义之间的矛盾|中国人民和四大家族之间的矛盾|中国人民和美帝国主义支持下的国民党反动派之间的矛盾|||中级
毛泽东提出“一切反动派都是纸老虎”的著名论断是在|3|0|抗日战争刚刚爆发|抗日战争相持阶段|解放战争初期|解放战争后期|||中级
1945年8月，与毛泽东一起赴重庆同国民党谈判的有|4|0|王稼祥、周恩来|王稼祥、周恩来、叶剑英|王稼祥、叶剑英、王若飞|周恩来、王若飞|||中级
1945年，国共重庆谈判未能达成的协议是|4|0|保证人民民主权利|召开政治协商会议|坚决避免内战|人民军队和解放区的合法地位|||中级
1945年国共重庆谈判签署的协议是|1|0|双十协定|《和平建国纲领》|《国内和平协定最后修正案》|共同纲领|||中级
全国内战爆发后，国民党军队重点进攻的解放区有|4|0|陕北、中原|中原、山东|山东、华北|陕北、山东|||中级
粉碎国民党对山东解放区重点进攻的重大战役是|2|0|青化砭战役|孟良崮战役|蟠龙战役|沙家店战役|||中级
1946年，国民党军队发动全面进攻的地区是|1|0|中原|西北|陕北|华北|||中级
解放战争初期，解放区军民灾区的战略是|2|0|巩固和扩大解放区|歼灭敌人有生力量|与国民党争夺中心城市|保卫延安和中共中央|||中级
1947年6月，率领晋冀鲁豫解放军主力千里跃进大别山的是|3|0|陈毅、粟裕|陈赓、谢富治|刘伯承、邓小平|罗荣桓、贺龙|||中级
1947年，人民解放军转入战略反攻，主攻方向是|4|0|东北地区|华东地区|西北地区|中原地区|||中级
下列关于三大战役意义的表述，不正确的是|4|0|基本上消灭了国民党军队的主力|东北、华北、华东三大解放区连成一片|解放长江以南地区奠定了基础|宣告了南京国民政府的覆灭|||中级
解决了中国有新民主主义革命向社会主义革命转变的重大问题的会议是|3|0|洛川会议|中共七大|中共七届二中全会|中共七届三中全会|||中级
中共七届二中全会提出，党的工作重心由农村转移到城市，主要是因为|1|0|革命将在全国取得胜利|土地改革任务已经完成|国民经济得以恢复|建立起了社会主义公有制|||中级
抗美援朝的起止时间：|2|0|1950.10————1951.6|1950.10————1953|1950.6————1952.10|1950.6————1953夏|||中级
1946年旧政协会议与1949年新正协会议相比较，最大的不同点是|4|0|会议的内容和作用|参加会议的党派|开展的历史时期|会议的性质|||中级
“西方侵略者几百年来只要在东方一个海岸上架起几尊大炮就可以霸占一个国家的时代不复返了”最能说明这一点的是|3|0|抗日战争胜利|解放战争胜利|抗美援朝胜利|康美援越胜利|||中级
新中国建立后的土地改革政策与过去的主要不同之处是：|2|0|保护民族工商业|保存富农经济，中立富农|限制和打击富农经济|限制富农经济，中立富农|||中级
新中国成立后，为建设社会主义国营积极奠定基础的是|1|0|没收官僚资本|稳定物价|工商业的合理调整|裁减经费开支|||中级
国家队资本主义工商业的社会主义改造所采取的政策是|2|0|统购包销|赎买|经销代销|没收|||中级
三大改造的完成，标志着社会主义制度在我国建立起来，其最终要改变的是|4|0|旧的生产力转变为新的生产力|旧的组织形式转变为新的组织形式|旧的生产方式转变为新的生产方式|生产资料私有制转变为社会主义公有制|||中级
过渡时期是指|4|0|由旧民主主义过渡到新民主主义|由社会主义过渡到共产主义|有半封建办殖民的过渡到新民主主义|有新民主主义过渡到社会主义|||中级
造成1959-1961年我国国民经济严重困难的多种因素中，最主要的是|4|0|严重的自然灾害|国际反华势力的破坏|苏联撕毁经济技术合作协议|“大跃进”和人民公社化运动的后果|||中级
1975年，邓小平主持全国整队的实质是：|2|0|对国民经济进行全面调整|系统纠正“文化大革命的错误”|实现社会秩序的稳定|为改革开放创造条件|||中级
中共八大的主要贡献是|3|0|提出了合理调整工商业的方针|提出了正确处理“十大关系”|正确指出了国内的主要矛盾|提出了争取处理人民内部矛盾的原则|||中级
下列对“文化大革命”的认识，正确的是|2|0|是反修防修的手段|是由领导者错误发动的运动|是文化领域的革命|是政治领域的革命|||中级
1964年我国取得的重大科技成就是|1|0|第一颗原子弹爆炸成功|第一个氢弹爆炸成功|武汉长江大桥建成|第一颗人造卫星发生成功|||中级
在1956——1966年的建设中，我国石油全部自给是在什么时间|3|0|1963年|1964年|1965年|1966年|||中级
下列历史事件不是在1958年发生的是|4|0|总路线的提出|大跃进|人民公社化运动|国民经济困难时期开始|||中级
七千人大会的召开是在那一年|3|0|1960年|1961年|1962年|1963年|||中级
在文革中，严辞批评文革的种种倒行逆施的老同志不包括|3|0|谭震林|陈毅|周恩来|叶剑英|||中级
为粉碎四人帮奠定了群众基础的历史事件是|3|0|全面整顿|反击右倾翻案风|四五运动|七千人大会|||中级
“两个凡是”观点的提出，突出反映了|1|0|个人崇拜和教条主义的盛行|党内始终存在着两条路线的斗争|忽视客观规律，坚持主观主义|对毛泽东思想地坚持和维护|||中级
关于真理标准为题的讨论，实质上是|3|0|否定了“两个凡是”的错误观点|纠正了“文化大革命”以来“左”的错误|重新确定实事求是的思想路线|肯定实践是检验真理的唯一标准|||中级
关于真理标准问题的讨论是一次深刻的思想解放运动，这里的解放是指|4|0|纠正了以“阶级斗争为主”的错误方针|是全党认识到经济建设是全党的工作重心|是全党认识到“文革”的错误|打破了长期以来的个人崇拜和教条主义的束缚|||中级
十一届三中全会核心内容是|2|0|高度评价真理标准问题的讨论|转移党和国家的工作重心|拨乱反正，平反冤假错案|确定了实事求是的指导方针|||中级
十一届三中全会所确定的思想路线的核心是|3|0|民主集中制|改革开放|实事求是|解放思想|||中级
对于“文化大革命”的彻底否定是在|4|0|关于真理标准问题的讨论会上|十一届三中全会上|1978年的全国科技大会上|停止“以阶级斗争为纲”的错误方针|||中级
中共十四大提出的经济体制改革目标是|1|0|建立社会主义市场经济体制|强化集中统一的管理体制|完善社会主义计划经济体制|巩固社会主义公有制经济|||中级
中国共产党作出实行改革开放决策的会议是|1|0|十一届三中全会|十三大|十三届四中全会|十四大|||中级
中华人民共和国在联合国的合法席位得到恢复是在|4|0|1949|1956|1966|1971|||中级
本世纪70年代我国外交工作的重大突破，不包括|4|0|中华人民共和国在联合国权利得到恢复|中美签订上海公报，两国关系走向正常化|签订中日两国邦交正常化协定|中国同韩国建立外交关系|||中级
禁烟运动中支持林则徐在广州禁烟的两广总督是|2|0|黄爵滋|邓廷桢|关天培|琦善|||中级
鸦片战争后，一股“向西方学习”的新思潮萌发其主要目的是|3|0|学习西方先进技术，发展资本主义|学习西方先进的政治、经济体制、改革中国的整体|重新认识世界，寻求强国御侮之道|摒弃闭关锁国的思想|||中级
《自政新篇》规定外国人“准其为国献策，但不得诽谤国法”，体现的外交思想是|3|0|准许外国人控制天朝的内受外交|禁止外国人控制天朝的内受外交|自主开放外交|自主封闭外交|||中级
《资政新篇》没有实行的根本原因是|4|0|太平天国是农民革命政权|处于紧张的战争环境|太平天国未能推翻清政府|缺乏必要的社会条件|||中级
扑克牌中“黑桃K”画的是：|1|0|古以色列国王大卫王|法国的查理士大帝|古罗马的凯撒大帝|马其顿王国的亚历山大大帝|||中级
清乾隆皇帝曾品评天下名泉，将____御定为天下第一泉|1|0|北京玉泉山玉泉|山东济南趵突泉|江苏无锡惠山泉|浙江杭州虎跑泉|||中级
东汉一位书法家，他“临池学书”的精神，千古传诵。人称“草圣”此人是：|2|0|王羲之|张芝|张旭|米芾|||中级
人出生时有多少块骨头？|4|0|２０５|２０６|２１０|２５０|||中级
“醍醐灌顶”中的“醍醐”指的是：|2|0|极纯的酒|极纯的奶油|纯净的水|脏水|||中级
天主教对其所信奉之神称：|2|0|上帝|天主|真主||||中级
《论语》是语录体散文，是哪家经典之一。|1|0|儒家|道家|法家|佛家|||中级
我国古代文学理论专著是：|1|0|《文心雕龙》|《论语》|《国语》|《世说新语》|||中级
我国的彩塑到盛唐达到了顶峰，此时的代表作品是：|4|0|云冈石窟像|麦积山石窟像|山西晋祠像|敦煌塑像|||中级
《祭侄文稿》的作者是|2|0|王羲之|颜真卿|柳公权|张旭|||中级
《大卫像》是意大利文艺复兴时期谁的重要作品|4|0|达·芬奇|拉斐尔|罗丹|米开朗基罗|||中级
我国著名的青铜器雕塑作品《人面鼎》产生于|1|0|殷商|战国|东汉|西汉|||中级
关汉卿的代表作是：|1|0|《窦娥冤》|《西厢记》|《牡丹亭》||||中级
被称为20世纪“新儒林外史”的是：|2|0|《子夜》|《围城》|《青春之歌》||||中级
《杜十娘怒沉百宝厢》出自：|2|0|《喻世明言》|《警世通言》|《醒世恒言》||||中级
在我国，提出以美育代宗教这一思想的是|2|0|胡适|蔡元培 |鲁迅||||中级
毕加索是哪国著名画家。|1|0|西班牙|荷兰|法国||||中级
《清明上河图》是谁的绘画作品？|3|0|顾恺之|周昉|张择端||||中级
《茶花女》的作者是法国的|3|0|雨果|大仲马|小仲马||||中级
很多人喜欢吃花生。请问：花生长在什么地方？|3|0|水里|泥土里|树上||||中级
花生属于植物的哪一部分？|3|0|根|茎|种子||||中级
邓稼先是我国著名的物理学家，请问：他的主要贡献在哪方面？|3|0|导弹研究|卫星研究|原子弹研究||||中级
我国实行外汇管制，出口产品报关后多少天必须进行核销？|4|0|60|90|120|180|||中级
“彩信”的英文缩写是|2|0|EMS|MMS|SMS|SIM|||中级
蓝孔雀是哪个国家的国鸟？|1|0|印度|智利|澳大利亚|南非|||中级
1915年9月，陈独秀在上海创办了下列哪一个刊物，从此拉开了近代中国第一次思想解放运行——新文化运动的序幕|1|0|新青年|青年杂志|青春||||中级
“希望工程”开始实施于下列哪一个时间|1|0|1989年10月30日|1990年5月19日|1990年9月5日||||中级
电池的发明人伏达是哪国人？|2|0|德国人|意大利人|丹麦人||||中级
撒哈拉大沙漠约占非洲的?|3|0|1/2|1/3|1/4|1/5|||中级
哪个不是养龟需要的饲料中主要的营养要素？|4|0|蛋白质|碳水化合物|脂肪|磷|||中级
歌德是哪一时期德国的伟大诗人、思想家|3|0|18世纪中期|19世纪初期|18世纪末|19世纪初|||中级
田径比赛中，在哪个项目上我国首获金牌?|3|0|女子5000米|女子10000米|女子10公里竞走||||中级
故宫建造耗时多久?|3|0|12年|13年|14年||||中级
世界上最早的电影院建在?|2|0|法国|美国|印度|德国|||中级
巾帼原指妇女的|2|0|服装|头巾和发饰|手帕||||中级
产于我国的软骨鱼有|2|0|100种|130种|150种||||中级
新中国成立后，我国先后颁布了几部宪法？|2|0|3部|4部|5部|6部|||中级
中国工农红军长征的最后一座山是|1|0|六盘山|太行山|昆仑山|天山|||中级
著名的西典军校位于美国哪个城市?|2|0|华盛顿|纽约|洛杉矶||||中级
机枪什么时候首次应用？|2|0|1841年|1861年|1901年||||中级
《虎口脱险》这部反映二战的影片是哪个国家拍摄的|3|0|英国|美国|法国||||中级
从具备完整的形态开始，中国戏曲迄今已有多少年的历史？|2|0|600多年|800多年|1000多年||||中级
《三国演义》中，曹操得了什么病请华佗医治？|2|0|胃病|头疼|中风||||中级
新中国第一部在国际上获奖的影片是哪一部电影|3|0|《金沙江畔》|《黑三角》|《中华女儿》||||中级
一语天然万古新，豪华落尽见真淳是评论哪位作家的作品|2|0|孟浩然|陶渊明|张若虚||||中级
天安门是什么时候开始修建的|2|0|元朝|明朝|清朝||||中级
南亚被誉为"宝石之国"的国家是|1|0|斯里兰卡|马尔代夫|菲律宾||||中级
开封建于哪个朝代?|2|0|南宋|北宋|隋朝|唐朝|||中级
二战中的"芭芭罗萨"计划是指德国入侵哪国?|2|0|英国|苏联|丹麦||||中级
哥伦布发现新大陆是在哪一年?|2|0|1490|1492|1491||||中级
据说孔子有多少个弟子?|3|0|5000个|4000个|3000个||||中级
哪一年爱因斯坦天文台建成?|2|0|1910年|1920年|1930年||||中级
我国最大、也是亚洲第一大恐龙化石存在什么地方?|1|0|内蒙古博物馆|北京博物馆|辽宁博物馆||||中级
1996年受到美国总统克林顿接见的中国体操全能冠军是谁？|1|0|李小双|楼云|李宁||||中级
《梦的解析》一书的作者是|2|0|欧.亨利|弗洛伊德|伏尔泰||||中级
《广告法》规定，广告档案应当自该广告最后一次发布之日起，保存几年？|1|0|2年|3年|4年|5年|||中级
智力的核心是|3|0|观察力|记忆力|思维力|想象力|||中级
我国古代很多人到南洋谋生最早开始于|1|0|唐朝|宋朝|元朝|明朝|||中级
风景画作为独立的艺术在欧洲是什么时候出现的？|3|0|15世纪|16世纪|17世纪||||中级
清朝官服中锦鸡图案代表几品官|2|0|一品|二品|三品|四品|||中级
早期地球大气中氧气的来源是|2|0|陆地森林|海洋藻类|陆地草原||||中级
最古的木塔建于?|4|0|唐|宋|隋|辽|||中级
卜加丘在他的名著《十日谈》中讲了多少个故事?|2|0|80|100|108||||中级
特别行政区不能行使的权力是|1|0|外交权|立法权|终审权|行政管理权|||中级
著名喜剧《唐.璜》的作者是|1|0|莫里哀|歌德|拜伦||||中级
围棋棋盘有多少个交叉点?|1|0|361|362|363||||中级
宣告新中国成立是1949年几月几日|1|0|9月21日|9月26日|9月29日|10月1日|||中级
广东罗浮山以什么出名?|3|0|菊花|松柏|梅花||||中级
抗日战争正式爆发于哪一年?|1|0|1937年|1938年|1939年||||中级
一次性筷子的发明者是哪国人？|1|0|日本人|中国人|美国人|瑞士人|||中级
体育运动后应多吃哪种食物?|1|0|碱性食物|酸性食物|中性食物||||中级
孙中山于哪一年被推举为总理?|3|0|1900年|1902年|1905年||||中级
在我国，银行卡的发行量已逾4亿多张，但大多数银行卡处于“睡眠卡”状态。问题出在银行卡的某些消费环节不够完善，“卡”住了银行卡在更大范围的使用。这说明|2|0|整体影响部分|部分制约整体|想问题办事情要从实际出发|任何事物之间存在着必然的联系|||中级
“三省吾身”“吾十有五而志于学”都出自哪一本书中？|2|0|《老子》|《论语》|《韩非子》|《庄子》|||中级
被称为“西班牙美术之乡”的是什么地方？|3|0|那不勒斯|法兰德斯|塞尔维亚||||中级
世界上哪个城市被称作“雷城”？|3|0|智利的伊基克市|印度的切拉彭吉镇|印度尼西亚的茂物市||||中级
人类遗传病中，抗维生素D性佝偻病是由X染色体上的显性基因控制的，甲家庭中丈夫患抗维生素D性佝偻病，妻子表现正常；乙家庭中，夫妻都表现正常，但妻子的弟弟患红绿色盲，从优生角度考虑，甲、乙家庭应分别选择____生育。|2|0|男孩，男孩  |女孩，女孩     |男孩，女孩儿     |女孩，男孩|||中级
“吾十有五而志于学，三十而立，四十而……”|1|0|不惑|知天命|耳顺|随心所欲，不逾矩|||中级
欧洲有一座被称为“露天博物馆”的城市，你知道这是哪一座城市吗？|2|0|威尼斯|阿姆斯特丹|罗马||||中级
夏威夷群岛是由多少个火山岛组成的群岛？|1|0|130多个|190多个|260多个||||中级
亚洲最大的半岛是：|1|0|阿拉伯半岛 |印度半岛|中南半岛   |小亚细亚半岛|||中级
“石可破也，而不可……”|4|0|污也|为之也|夺赤|夺坚|||中级
最早的肥皂是由什么做成的?|2|0|石灰|动物油和炭灰|石灰石和动物油||||中级
三明治是一种美味方便的食品，它是由哪国人发明的？|2|0|美国人|英国人|荷兰人||||中级
《水浒》一共写了多少个人？|1|0|787|108|208|403|||中级
在李清照的《如梦令》中“试问卷帘人”中的“卷帘人”是指……|3|0|父母|仆人|丫鬟|丈夫|||中级
十八世纪初期，有一位名叫福夏尔的巴黎牙科医生，对促进牙科医术的发展作出了重大的贡献。他是怎样将成套的假牙固定在牙床上的？|2|0|用铁钩钩住|用钢弹簧固定|用丝线拴住||||中级
自助餐起源于什么人的宴会? |3|0|渔夫|士兵|海盗||||中级
临床通过检测尿液中一定时间内的含氮量,可粗略地估算下列哪一营养物质在该段时间内的氧化分解量|1|0|蛋白质　　　　 |脂肪　　　|糖|维生素D|||中级
以下哪个不是词牌名？|2|0|水调歌头|山居秋瞑|扬州慢|菩萨蛮|||中级
去昆士兰北部的库连达热带雨林游玩时，游客会被一种水陆两用车带入雨林，这种车被称作：|1|0|军鸭|军豹|军鱼||||中级
除太阳外，离地球最近的恒星的距离为：|1|0|四光年多|四十多光年|四十亿公里||||中级
岱宗是指哪座山：|4|0|华山|衡山|嵩山|泰山|||中级
白鹿书院在：|1|0|庐山|岳麓山|五台山|峨嵋山|||中级
贝多芬的第六交响曲又名：|1|0|田园交响曲|命运交响曲|英雄交响曲||||中级
青铜为：|3|0|铜和锌的合金|铜和镍的合金|铜和锡的合金||||中级
老王的女儿小红两年前出嫁了，老王夫妇与儿子小军一起生活，一个星期前，老王因病去世。在遗产问题上，小红要求自己分一份。而小军却说：“你已经是别人家的人了，没有权利来分父亲的遗产。”请问该得遗产的人有：|1|0|小军、母亲|小军、小红和母亲|母亲|小军|||中级
澳大利亚的行政首都是|3|0|悉尼|墨尔本|堪培拉||||中级
双飞燕是：|3|0|国际象棋术语|中国象棋术语|围棋术语||||中级
澳大利亚最受欢迎的零食是|2|0|冰激凌|TimTam|Timeout|Mars|||中级
南半球最大的赌场在哪里|1|0|澳大利亚|南非|新西兰|巴西|||中级
澳大利亚的黄金海岸在哪个行政洲|3|0|新南威尔士|维多利亚|昆士兰||||中级
悉尼歌剧院是哪一个国家的人设计的|1|0|丹麦|法国|希腊|英国|||中级
2002-2003上涨幅度最大的货币是|4|0|美元|日币|欧元|澳元|||中级
不属于中国8大菜系的是以下哪一个|1|0|沪菜|京菜|川菜|鲁菜|||中级
土豆是植物的：|1|0|茎|根|叶||||中级
澳洲有几家航空公司|4|0|1|2|3|4|||中级
猫的前爪和后爪各几个？|3|0|前爪后爪各5个|前爪后爪各4个|前爪5个，后爪4个|前爪4个，后爪5个|||中级
人体全身有多少块肌肉|4|0|300多块|400多块|500多块|600多块|||中级
世界上哪种矿石最硬？|2|0|石墨|金刚石|金矿||||中级
成人全身有多少块骨头？|3|0|186块|196块|206块|216块|||中级
零摄氏度冰和零摄氏度水哪个温度低？|3|0|冰|水|温度相同||||中级
成人恒牙共有多少颗？|3|0|28|30|32|34|||中级
以下哪部影片不是周星驰主演的？|2|0|龙的传人|龙行天下|龙过鸡年|行运一条龙|||中级
成人的胃容积有多大？|4|0|500毫升左右|1000毫升左右|2000毫升左右|3000毫升左右|||中级
人体小肠有多长？|2|0|3--5米|5--7米|7--9米|9--11米|||中级
人体的血管有几种？|2|0|2种|3种|4种|5种|||中级
“打”是数量单位，那么多少个为“一打”呢？|3|0|10个|11个|12个|15个|||中级
正常成人的血液总量约为体重的：|3|0|2--4%|4--6% |6--8%|8--10%|||中级
人体共有多少对颅神经？|4|0|9|10|11|12|||中级
一听可口可乐的净含量是多少？|3|0|350ml|325ml|355ml|300ml|||中级
天下第一关是哪一个关？|3|0|嘉峪关|居庸关 |山海关||||中级
万里长城的起点在哪里？|3|0|嘉峪关|居庸关|山海关||||中级
中国小说中写出人物数最多的是哪一部？|3|0|三国演义|红楼梦|水浒传||||中级
人类把消费活动过程中所产生的废物输出给环境，从而引起的环境问题是：|3|0|水土流失|土地荒漠化|臭氧层破坏|沙尘暴|||中级
绿色食品是指|4|0|绿颜色的营养食品|有叶绿素的营养食品|经济附加值高的营养食品|安全、无公害的营养食品|||中级
通常所说的“白色污染”是指|3|0|冶炼厂的白色烟尘|石灰窑的白色粉尘|聚乙烯等白色塑料垃圾|白色建筑材料|||中级
倡导“免赠贺卡”、“免用一次性木筷”的出发点是|2|0|减少个人经济支出|节约木材，保护森林|减少固体垃圾|移风易俗|||中级
下列环境问题，属于环境污染的有：|4|0|大面积砍伐森林，造成水土流失|过渡放牧，使大面积草场退化|大熊猫等珍稀物种濒临灭绝|汽车尾气造成的光化学烟雾|||中级
下列环境问题中主要发生在城市地区的是：|2|0|土地盐碱化|交通噪声污染|水土流失|森林减少|||中级
令狐冲是哪一门派的掌门人？|3|0|华山派|衡山派|恒山派|嵩山派|||中级
以下不是古龙笔下的人物是：|3|0|陆小凤|楚留香|岳小钗|小鱼儿|||中级
以下哪部作品不是古龙写的？|4|0|《剑毒梅香》|《护花铃》|《武林外史》|《四大名捕》|||中级
澳大利亚的国鸟是：|2|0|蓝孔雀|琴鸟|红隼|驼鸟|||中级
天津市的市花是什么花？|2|0|牡丹|月季|菊花|石榴花|||中级
第一次环绕地球航行的领导者是航海家:|3|0|哥伦布|雅各布|麦哲伦|达·加马|||中级
“毛公鼎”是什么时代的青铜器？|3|0|夏|商|西周|东周|||中级
清代顺治后，满洲八旗分为上三旗和下五旗，上三旗为皇帝的亲兵，指的是正黄旗，镶黄旗和|1|0|正白旗|正红旗|正蓝旗|金龙旗|||中级
“启”传说中夏代的国王，他姓？|3|0|任|姜|姬|夏|||中级
什么行星离太阳最近？|2|0|木星|水星|冥王星|土星|||中级
中国第二高的电视塔在哪个城市？|2|0|北京|南京|上海|武汉|||中级
玻璃钢是一种什么？|3|0|玻璃|金属|塑料||||中级
人下潜到多深会得深海醉？|1|0|30米|50米|80米|100米|||中级
世界上最高的天生拱桥有多少米？|3|0|56米|79米|84米||||中级
蚊子最喜欢什么颜色？|2|0|红色|黑色|白色||||中级
“近体诗”是指：|3|0|近代人作的诗|接近口语的诗|唐朝以后形成的格律诗||||中级
我国大部分城市存在煤烟污染，尤其严重的是：|1|0|冬季北方|冬季南方|夏季南方|夏季北方|||中级
不适庐山真面目，只缘身在此山中这句话出自谁的诗词？|2|0|杜甫|苏轼|李商隐|王之涣|||中级
草圣是指那位书法家|1|0|张旭|王羲之|张芝|怀素|||中级
长江三峡不包括下面哪一个峡：|2|0|瞿塘峡|虎跳峡|巫峡|西陵峡|||中级
我国现存最早的本草学专著是：|1|0|《神农本草经》|《新修本草》 |《本草纲目》||||中级
我国刑法在时间效力上，采取何种原则|1|0|从旧兼从轻|从新兼从重|从旧兼从重|从新兼从轻|||中级
‘春花秋月何时了，往事知多少’是哪位诗人的名句？|3|0|李白|杜甫|李煜||||中级
S.H.E是歌坛人气颇旺的一个组合，请问其中声音较粗的女歌手的英文名字是...|1|0|ella|selina|hebe||||中级
岁寒三友指的是？|1|0|松、竹、梅|松、柏、竹|柏、竹、菊||||中级
《傲慢与偏见》的作者是？|2|0|巴尔扎克|简·奥斯丁|托尔斯泰|雨果|||中级
美军在哪一场战争中做到了零伤亡？|1|0|科索沃战争|伊拉克战争|阿富汗战争||||中级
电脑病毒指的是:|2|0|黑客|程序|代码||||中级
“何以解愁，唯有杜康。”是谁的诗句？|3|0|李白|李贺|曹操|陆游|||中级
截至民国，我国规模最大、收字最多的一部字典是：|4|0|康熙字典|辞源|辞海|中华大字典|||中级
其中不属于西湖旧十景的是：|3|0|苏堤春晓|雷峰夕照|阮墩环碧|南屏晚钟|||中级
下面不属于“五岳”的是：|3|0|恒山|衡山|庐山|嵩山|||中级
开封古称：|4|0|金陵|姑苏|淮扬|东京|||中级
古罗马人把水星称为： |3|0|光荣的战神|时间之神|上帝的使者||||中级
下列生态系统中自动调节能力最弱的是|3|0|天然落叶林　　　　　　　　　　　　　　 |天然常绿林|人工纯种林　　　　　　　　　　　　　　 |人工混交林|||中级
《梧桐》是谁写的？|1|0|李渔|李煜|李儥|李逾|||中级
荷兰青年马休日前已游历了本国的所有城市、欧洲的大部分城市以及美国、墨西哥、澳大利亚等国的城市，他还来到了上海，西藏将成为他的下一个目标。请问他的交通工具是什么？|3|0|自行车|旱冰鞋|滑板||||中级
下面关于金星的说法中哪个是错误的？|3|0|金星上没有海洋|金星被二氧化碳的大气所包围|金星地表的大气压相当于在地球海平面上的1/92倍||||中级
2000年9月14日，美国参议院通过＿＿议案，这符合中美两国人民的根本利益，对中美国关系的发展具有重要意义。|1|0|中国加入世界贸易组织双边协议|对华贸易|对华永久正常贸易关系|取消对华纺织品进口限制|||中级
从十六世纪下半叶开始，德国君主的加冕仪式都在哪座教堂进行？|3|0|波恩的明斯特大教堂|汉堡的圣米歇尔教堂|法兰克福的圣巴托洛姆教堂||||中级
泼水节是缅甸的盛大节日，讲究的人往往用树枝蘸水，轻轻地往别人身上抖洒。请问，他们一般用什么树枝？|2|0|玫瑰花枝|樱桃花枝|柳树枝||||中级
我国东海多次发生赤潮，给海水养殖业带来重大破坏，从生态学角度分析，产生的原因是：|2|0|大气的co2增多 |工业和生活废水大量排入海洋|树木的大量砍伐|海洋石油的开采|||中级
《吕氏春秋》共几卷？|4|0|二十三卷|二十四卷|二十五卷|二十六卷|||中级
拉斐尔的名作《西斯廷圣母》现藏于哪座艺术宫殿？|2|0|法国的罗浮宫|德国的德累斯顿美术馆|奥地利的维也纳美术史博物馆||||中级
酷暑季节，室外作业的工人应多喝：|1|0|盐汽水    |核酸型饮料|蛋白型饮料|矿泉水|||中级
《吕氏春秋》共有几览？|2|0|七览|八览|九览|十览|||中级
世界上水温最高的海是：|1|0|红海|黑海|白海||||中级
蹦极运动起源于：|1|0|南太平洋土著部落的成年仪式|英国皇宫的杂技表演|美国的跳伞训练台||||中级
世界上除新加坡外，华人与华侨占人口比列最高的国家是：|2|0|泰国     |马来西亚|缅甸     |印度尼西亚 |||中级
《吕氏春秋》共有几纪？|3|0|十纪|十一纪|十二纪|十三纪|||中级
死海有极高的含盐量，高得以至没有任何生物可以在其中生存，这也是它被称为死海的原因。如与大洋中的含盐量相比，它的含盐量是大洋的多少倍呢？ |2|0|4倍|7倍|9倍||||中级
攀岩运动在哪一年被正式列为国际竞技体育项目？|2|0|1969年|1974年|1981年||||中级
《吕氏春秋》共有几篇？|4|0|一百九十篇|一百八十篇|一百七十篇|一百六十篇|||中级
希腊科学家普林尼发明了用水银精炼黄金的方法，你知道他是用什么方法把金子和汞分开的吗？|2|0|用筛子筛选|用皮囊过滤|先蒸发然后冷凝||||中级
在我国有四条河流被称为“四渎”，请问其中黄河是哪一渎？|2|0|北渎|西渎|东渎||||中级
《韩非子》共有几篇？|1|0|五十五篇|四十五篇|三十五篇|二十五篇|||中级
电学史上第一个保存电荷的容器是用什么做成的？|1|0|玻璃瓶|陶瓷罐|牛皮袋||||中级
上海简称为“沪”，“沪”原来的意思是什么？|1|0|捕鱼工具|小渔村|渔港||||中级
冬眠的动物主要是靠消耗身体中的什么东西过冬? |1|0|脂肪|糖分|维生素||||中级
以下哪种茶最能体现新加坡的茶文化？|3|0|禅茶|苦茶|长茶||||中级
《韩非子》的作者有什么生理障碍？|3|0|口齿不清|脱发|口吃|眼障|||中级
伟大的音乐家贝多芬诞生在德国的哪个城市？|3|0|柏林|慕尼黑|波恩||||中级
下列哪一种酒的主要酿造原料不是葡萄？|2|0|白兰地|威士忌|香槟||||中级
《老子》又称什么？|2|0|《自然经》|《道德经》|《智慧经》|《慈悲经》|||中级
1810年，英国著名诗人拜伦横渡了哪个海峡？|2|0|英吉利海峡|达达尼尔海峡|博斯普鲁斯海峡||||中级
南美洲的秘鲁有一种叫“卡西亚”的鸟,请问它有什么特殊技能? |1|0|种树|预报天气|报时||||中级
在瑞典，每年冬至前后一过中午12点就进入了黑夜。那么你知道天空开始发亮是几点吗？|3|0|8点30分左右|9点20分左右|10点左右||||中级
世界第一养蜂大国是： |1|0|九州|美国|俄国||||中级
大家熟知的唐朝玄奘取经到的是印度的什么地方?|3|0|阿格拉|斋普尔|瓦拉纳西||||中级
传真技术是英国人发明的，它源于什么物品的启示？|2|0|蜡烛|钟摆|帆船||||中级
钱天白教授代表中国向国际互联网信息中心注册了我国的顶级域名CN是在哪一年？|2|0|1987年|1990年|1991年||||中级
在海湾地区第一个发现并开采石油的国家是：|3|0|科威特|也门|巴林||||中级
1931年10月18日，有一位举世闻名的科学家去世了。当年10月21日晚上，全美国熄灯对他表示哀悼，他是：|3|0|伦琴|法拉弟|爱迪生||||中级
在瑞士，日内瓦以举办国际会议闻名，请问洛桑被称作什么呢？|3|0|钟表之都|滑雪之都|奥林匹克之都||||中级
世界上大约有多少种鸟？|1|0|约8600种|约9800种|约11000种||||中级
乐器萨克斯是根据发明人的姓名命名的，请问这个发明者是哪国人？|2|0|美国人|法国人|德国人||||中级
沙漠中跑得最快的动物是：|3|0|狼|跳鼠|野骆驼||||中级
第一个在乐队演奏中使用指挥棒的人是：|1|0|德国小提琴家史博|美国作曲家格什温|德国作曲家门德尔松||||中级
哈佛大学起初被称为“剑桥”，之所以更名为“哈佛”是因为：|1|0|约翰·哈佛将其一半财产和一个图书馆捐赠给学校|为了纪念约翰·哈佛创建了著名的哈佛天文台|哈佛是该校的创始人||||中级
最早的网吧于1994年在英国伦敦开张，当时的经营者是把上网和什么结合起来经营的？|2|0|卖图书|卖咖啡|卖快餐||||中级
现在都在强调环境保护，连大学也不例外。请问一座以水为主体的我国首座生态大学将在哪个大学率先建成？|1|0|天津大学|南京大学|北京大学||||中级
1950年，美国人麦克纳马拉发明了信用卡。它最早用于：|1|0|就餐|购物|住宿||||中级
法国写实主义大师库尔贝曾把哪位印象派画家的作品比作扑克牌的黑桃皇后？|1|0|马奈|莫奈|雷诺阿||||中级
加拿大人在新年期间为了辟邪，常要做什么？|1|0|筑雪墙|垒雪人|搭雪城堡||||中级
名言“我从没见过天使，所以我不会画它”出自哪位画家之口？|1|0|库尔贝|席里柯|柯罗||||中级
美国人的婚礼上对新娘的穿着有四个要求，请问，下面的描述中哪个是错误的？ |3|0|婚纱是新的|头纱是旧的|缎带是绿色的|手帕是借的|||中级
卡介苗（即活结核菌苗）在哪一年首次接种到人体内？|3|0|1907年|1915年|1921年||||中级
植物学家把在一年中完成其生命周期的植物称为一年生植物，在两年中完成其生命周期的称为二年生植物，而在三年以上的称为多年生植物。请问竹子属于哪种植物？|3|0|一年生植物|二年生植物|多年生植物||||中级
最早提取青霉素粉制剂的是下列哪一位？|2|0|英国细菌学家弗莱明|英国病理学家弗洛里|法国化学家希拉德尔||||中级
西瓜原产于哪个地带? |1|0|沙漠地带|亚热带草原|热带雨林||||中级
民谣“宁饮建业水，不食武昌鱼”反映的史实是：|1|0|吴迁都以抗晋|吴蜀夷陵之战|淝水之战||||中级
世界上最宽的海峡是哪个海峡？|1|0|德雷克海峡|佛罗里达海峡|马六甲海峡||||中级
隋朝大运河的中心是哪里？|3|0|扬州|通州|洛阳||||中级
太平洋中的马里亚纳海沟深达11300多米，如果把一件重物从水面扔下去，需要多长时间才能到达海底？ |2|0|45分钟|60分钟|80分钟||||中级
你知道花的香味是从哪里来的吗？|2|0|花蕊|花瓣|花粉||||中级
世界上第一个足球协会成立于1863年，请问是哪个足球协会？|2|0|巴西足球协会|英格兰足球协会|法国足球协会||||中级
花坛是一种古老的花卉应用形式，它的发源地是：|1|0|古罗马|古埃及|古巴比伦||||中级
世界上第一部养鱼的作品出自中国哪个时代？|1|0|春秋|唐宋|明清||||中级
成语“沐雨栉风”源于哪个典故？|2|0|苏武牧羊|大禹治水|安史之乱||||中级
“兵无常势，水无常形”这句话是谁说的？|2|0|孙膑|孙子|马援||||中级
成语“琳琅满目”中的“琳琅”原指什么？|2|0|美玉|名流|家具||||中级
希腊神话中的“命运女神”共有三位，请问其中“决定生命之线长短”的是哪一位？|2|0|克罗托|拉克西斯|阿特洛波斯||||中级
黑便土邮票是世界上第一张邮票。它的齿型是：|1|0|无齿孔|锯齿|1／4齿孔||||中级
阿斯克勒庇俄斯被古希腊人奉为医神。他左手握着一根手杖，手杖上有一只动物。你知道是什么动物吗？|1|0|一条蛇|一只乌鸦|一条鱼||||中级
我国的家用电器产品安全认证是以什么作为标志的？|2|0|熊猫|长城|牡丹||||中级
人类最早驯养的家畜是什么？|3|0|鸡|猪|狗||||中级
柏林电影节是从哪一年开始的？ |1|0|1951年|1956年|1960年||||中级
1998年，电影《泰坦尼克号》获得11项奥斯卡大奖。在此之前还有一部影片也曾获得11项大奖，它是：|2|0|《埃及艳后》|《宾虚》|《罗马假日》||||中级
世界上最古老的游乐场于1583年开放，目前仍在营业。那里有一条30米长的木制过山车轨道，一条水道和其他各种惊险乘坐设备。请问，这个最古老的游乐场在哪个国家？|3|0|芬兰|德国|丹麦||||中级
最先到达南极的探险家是：|1|0|挪威的阿蒙森|英国的斯科特|美国的伯德||||中级
在澳大利亚昆士兰北部的库连达热带雨林中，有一架被当地人称为“天梯”的空中缆车，是世界上最长的缆车。你知道它到底有多长吗？|2|0|2000米|3000米|4000米||||中级
“地理大发现”的先驱者哥伦布出生在哪个国家？|3|0|西班牙|葡萄牙|意大利||||中级
世界上第一台计算机是在美国哪所大学研制成功的？|2|0|普林斯顿大学|宾夕法尼亚大学|马萨诸塞理工学院||||中级
星条旗是美国的国旗，请问1777年的星条旗上有几颗星？|1|0|13颗|20颗|49颗||||中级
全球定位系统GPS已经渗透到我们生活的各个领域。请问，GPS联合收割机是由哪国人研制的？|3|0|美国|加拿大|英国||||中级
墨西哥的国徽上有两种动物和一种植物。动物是蛇和鹰，请问植物是什么？|1|0|仙人掌|玉米|针叶松||||中级
缅甸的赛马节是缅甸的传统节日之一。如果参赛者纱笼脱落，或礼帽、佩刀掉了，就要被取消比赛资格，并受到处罚。你知道他会受到什么样的处罚吗？|3|0|围着赛场跑三圈|在场内跳二个小时的舞|在烈日下曝晒一天||||中级
美国几大流行运动中，真正起源于美国的是哪一种运动？|2|0|网球|蓝球|橄榄球||||中级
每年的7月6日至14日，是西班牙班布龙那的奔牛节。7头解去缰绳的牛，由引牛童分段带领，冲过几条街道进入斗牛场。请问引牛童引导牛奔跑时，手里拿着什么东西？|2|0|绑着红布条的小木棒|卷成圆筒的报纸|巴拿马草帽||||中级
铁路的起源可以追溯到十六世纪，最原始的铁路用木头做路轨。你知道这种路轨是供什么车行走的吗？|1|0|矿井中的矿车|石料运输车|大型铸件运输车||||中级
世界上最长的海峡是哪个海峡？|3|0|英吉利海峡|多佛尔海峡|莫桑比克海峡||||中级
请指出下列国家中，哪个国家没有交通警察？|2|0|瑞士|科威特|梵蒂冈||||中级
巴拿马运河是世界上最繁忙的水闸式运河。请问，船只通过运河时要过几道船闸？|2|0|3道|6道|9道||||中级
佛罗伦萨洗礼堂大门的青铜浮雕，被米开朗琪罗称为“天堂之门”。你知道它的作者是谁吗？|1|0|吉贝尔蒂|多纳泰罗|马萨乔||||中级
2600年前，埃及人将自已手制的短简送给亲朋好友。这种短简就是最早的贺卡，请问他们把贺卡附在什么当中送给亲朋好友？ |2|0|书信中|礼品中|食物中||||中级
公元六世纪是拜占庭艺术的第一个黄金时代。这个时代的代表作：|2|0|圣马可教堂|圣索菲亚教堂|圣凯瑟琳修道院||||中级
最早将病人的病情症状、治疗结果记录在案的人是：|3|0|古埃及的医生|古罗马的神甫|古希腊的祭司||||中级
联合国的工作语言包括中、英、法、俄、西班牙和阿拉伯语，那么联合国秘书处用的又是哪种语言呢？|1|0|英语和法语|英语和俄语|中文和英语||||中级
美国纽约有一个充满诱惑力的绰号，请问是什么？|1|0|大苹果|奶酪|巧克力||||中级
国际关系史上参加国最多、规模最大、时间最长的外交会议是哪次会议？|3|0|第二届全面禁止核试验大会|和平利用外层空间大会|第三次联合国海洋法会议||||中级
莫斯科市市中心的红场是很多重大历史事件的见证场所，请问“红场”的含意是什么 ？|1|0|美丽的广场|英雄的广场 |宽阔的广场||||中级
最早的蓝球球篮是用什么做的？|2|0|苹果篮|桃筐|草绳编织袋||||中级
世界上寿命最短的花是什么花？|2|0|昙花|小麦花|王莲花||||中级
在人类文明史上被誉为“人类文化运河”、“欧亚大动脉”的是：|1|0|丝绸之路|巴拿马运河|哥伦布航线||||中级
世界上已发现的最早的针，是在中国北京周口店山顶洞遗址中发现的1.8万年前的骨针。请问，这枚骨针长多少毫米？|2|0|60毫米|80毫米|100毫米||||中级
乘飞机旅游时，为何空中小姐会向乘客们不断分送糖果等小食品？|2|0|分散注意力，舒缓紧张|开合耳咽管，减轻压力 |附加服务，消磨时光||||中级
第一个实用的真空吸尘器是由英国人布思发明的。你知道这台吸尘器所用的软管有多长吗？|3|0|200英尺|500英尺|800英尺||||中级
盛夏去欧洲旅行为什么也必须要带长裤？|3|0|海洋气候，风大，裙装不便|早晚温差大，保暖|许多场合拒绝裙装者入内||||中级
法国人路易斯·巴斯德为了消灭有毒的细菌，发明了巴斯德消毒法。这种消毒法就是：|1|0|将牛奶和啤酒加热|将蜂蜜和啤酒加热|将蜂蜜和牛奶加热||||中级
请问世界上最大的私人工商企业及娱乐事业中心是哪座大厦？|3|0|克莱斯勒大厦|海尔大厦|洛克菲勒大厦||||中级
世界上最大的海是什么海？|1|0|珊瑚海|白令海|波罗的海||||中级
科隆大教堂是世界上最高的双塔教堂，始建于1248年，到最后峻工，其间有多少年？|3|0|400多年|500多年|600多年||||中级
世界冲浪运动的中心是：|1|0|夏威夷群岛|昆士兰黄金海岸|加州海岸||||中级
毕加索的名画《梦》创作于1932年,请问他创作这幅画的灵感是来源于什么？|1|0|作者与少女的爱|追忆童年的梦想|对大自然的感慨||||中级
巴洛克绘画中最伟大的代表人物是哪一位？|2|0|贝尼尼|鲁本斯|凡·代克||||中级
在奥地利实用美术博物馆内，珍藏着著名的“奥地利狩猎地毯”，这是彼得大帝送给奥地利皇帝的礼物。请问，这块地毯出自哪个国家？|1|0|伊朗|印度|九州||||中级
随着法国大革命的日渐临近，取代了罗可可美术的艺术风格是：|1|0|新古典主义美术|浪漫主义美术|写实主义美术||||中级
世界上名字最长的首都是以下哪座城市？|1|0|曼谷|渥太华|维也纳||||中级
树袋熊的主要食物是什么?|2|0|昆虫|树叶|草根||||中级
澳大利亚维多利亚大沙漠以南，分布着广阔的纳勒博平原。请问“纳勒博”是什么意思？|1|0|没有树|广阔|繁茂||||中级
骆驼在沙漠里行走,如果没有水喝,骆驼依靠它胃里贮存的水,可支撑多少天?|1|0|6-10天|15-20天|20天以上||||中级
世界上第一座铁桥是哪座桥？|1|0|英国的伊尔福德桥|德国汉堡的关税桥|纽约的布鲁克林大桥||||中级
德国首都柏林已建城多少年?|3|0|567年|675年|765年||||中级
世界上已建成的最长的海底隧道是哪一条？|2|0|日韩海底隧道|日本青函海底隧道|英吉利海峡海底隧道||||中级
德国统一的时间是：|2|0|1989年|1990年|1991年||||中级
在无脊椎动物中，昆虫属于哪一类动物？|3|0|环节动物|棘皮动物|节肢动物||||中级
现存世界上最古老的家族图书馆共有三所，其中两所建于文艺复兴时期的意大利，还有一所在中国。请问这所藏书楼的名字是：|3|0|三松堂|宝山楼|天一阁||||中级
小灰蝶是世界上最小蝴蝶，请问世界上最大的蝴蝶是哪一种？|3|0|北美洲的彩蝶王|克利斯蝶|南美凤蝶||||中级
山西平遥古城是在哪一年被联合国教科文组织世界遗产委员会列入《世界遗产名录》的？|2|0|1995年|1997年|1999年||||中级
法国人把自己心爱的人称作什么？|1|0|卷心菜|小甜菜|黄金虫||||中级
每年的秋天慕尼黑都要举办盛大的啤酒节，这已成为慕尼黑的民间传统节日。你知道在慕尼黑每人每年平均大约要喝掉多少斤啤酒吗？|3|0|240斤|390斤|460斤||||中级
第一个把戒指用作订婚信物的是下列中的哪一位？|3|0|法国国王路易十四|罗马君主查士但丁|奥地利国王麦士米尼||||中级
在欧洲，人们对复活节彩蛋是看得很重的。除此以外，还有一种动物也是复活节的象征，你知道是什么动物吗？|3|0|鱼|火鸡|兔子||||中级
历史上最早正式对外开放的博物馆是：|3|0|埃及的缪斯神庙|梵蒂冈美术馆|伦敦的阿希莫林博物馆||||中级
9世纪上半叶，法国浪漫主义画家席里柯在34岁时即匆匆离开人世。请问他的死因？|2|0|天花|坠马|房屋坍塌||||中级
请问目前世界上发现最早的彩色军用地图是哪个国家的？|2|0|印度|九州|埃及||||中级
罗曼·罗兰的著名作品《约翰·克里斯朵夫》中主人公的原型是下面的哪一位？|2|0|哥德|贝多芬|罗曼·罗兰||||中级
我们通常所说的“北斗七星”，在天文学上是指：|3|0|狮子座|半人马座|大熊星座||||中级
到2002年，玩具“泰迪熊”问世已整整100年。你知道它是以谁的昵称命名的吗？|2|0|玩具商的儿子|罗斯福总统|卓别林||||中级
我们通常将紫外线分为3个波段：短波、中波、长波，请问，哪个波段的紫外线对皮肤的伤害最大？|2|0|短波|中波|长波||||中级
马为什么要站着睡觉?|2|0|大脑中的平衡功能决定|为了安全起见|为了食物更好的消化||||中级
德国元旦的庆祝活动主要在12月31日的夜晚进行。当元旦的钟声响起时，正在喝酒、打牌的男人们会有什么样的举动？|2|0|冲出屋门，把酒洒在大街上|先跳到桌子上，再一个个往下跳|把桌子搬到大街上，在桌子上跳舞||||中级
螃蟹为什么要横着走路?|2|0|为了进食方便|由腿部关节决定|保持身体的重心平稳||||中级
城市节是葡萄牙传统的民族节日。请问，节日的庆祝活动主要在什么时间进行？ |3|0|早晨|下午|夜晚||||中级
老龄化社会是指：|2|0|65岁以上的老人占人口总数5%以上|65岁以上的老人占人口总数7%以上|65岁以上的老人占人口总数10%以上||||中级
意大利文艺复兴的先驱是：|1|0|但丁|达·芬奇|莎士比亚||||中级
1968年增设了一项与最初设立的五项诺贝尔奖奖金相同、同期公布、同时颁发的奖项，请问是什么奖?|3|0|文学奖|和平奖|经济学奖||||中级
德国有一杰出的音乐家，在他的创作生涯中竟从未写过一部歌剧。请问他是哪位音乐家？|2|0|瓦格纳|勃拉姆斯|比才||||中级
世界上最高的大陆是： |3|0|亚洲|南美洲|南极洲||||中级
哪座山峰被称为“欧洲的屋脊”？|2|0|杜富尔峰|勃朗峰|少女峰||||中级
非洲国土面积最大的国家是哪个国家？|3|0|阿尔及利亚|埃塞俄比亚|苏丹||||中级
世界上面积最大的高原是哪个高原？|3|0|伊朗高原|青藏高原|巴西高原||||中级
冲浪运动以浪为动力，要求海浪的高度最低不能少于多少？|3|0|100厘米|60厘米|30厘米||||中级
岳麓书院是世界最早的高等学府之一，也是中国目前保存最完整的一座古代书院。请问它现存的屋舍、景观，大部分为哪个朝代的建筑？|3|0|元代|明代|清代||||中级
帆板运动起源于：|2|0|英吉利海峡|夏威夷|加州海岸||||中级
世界上唯一一个位于北极圈内的城市是罗瓦涅米市，请问它属于哪个国家？|1|0|芬兰|冰岛|丹麦||||中级
法国的国鸟是什么？|2|0|雄鹰|公鸡|麻雀||||中级
尼泊尔首都加德满都建于公元前723年，请问现在的加德满都是以什么建筑为中心向四周扩建而成的？|3|0|阿育王石柱|哈努曼多卡宫|独木寺||||中级
下列动物中哪种是最原始的哺乳动物?|3|0|白鳍豚|熊猫|鸭嘴兽||||中级
世界上第一座交通讯号灯——红绿灯1868年出现在英国。请问这座红绿灯安装在哪儿？|3|0|白金汉宫正门右侧路口|首相府大门口左侧|伦敦议会大厦前||||中级
在德国卡塞尔市的一些街道入口处，常常有一块“脚印路标”，这是表示：|3|0|前面是人行横道|前面是住宅区，注意行人|前面是步行街，不准车辆驶入||||中级
生活在半深海中的日本高脚蟹是迄今所知最大的蟹。你知道雄高脚蟹的螯足有多长吗？|3|0|0.5米|1.5米|2米以上||||中级
在海洋滚滚的波涛下面，既有巨大的浮力，又产生极大的阻力。请问，在这“双重”压力下，哪种动物潜得最深？ |1|0|抹香鲸|海豹|海龟||||中级
德宽节是尼泊尔节日中最隆重的传统节日。请问在节日的头一天，每家每户都要在盆罐里栽种什么植物？ |2|0|树苗|禾苗|菜苗||||中级
海红是一种贝类，壳多为黑色，肉质鲜美。海红节现已成为欧洲著名的民俗节之一，它是哪个国家的节日？|3|0|芬兰|瑞典|荷兰||||中级
1853年，美国人卡拉扬在报纸上刊登了世界上第一张新闻照片。请问，照片拍摄的是什么情景？|3|0|议员竞选|歌剧演出|失火的情景||||中级
英文“报纸”（newspaper——新闻纸）一词，起源于下列哪种报纸？|2|0|《莱比锡新闻》|《牛津公报》|《英国每日新闻》||||中级
花钟是瑞士哪个城市的标记？|1|0|日内瓦|苏黎世|伯尔尼||||中级
大多数城市都有自己独特的标志性建筑。请问巴塞罗那的标志性建筑是什么？|1|0|神圣家庭大教堂|塔拉戈纳大教堂|哥伦布纪念碑||||中级
被誉为“古希腊历史之父”的人是下列人物中的哪一位？|1|0|希罗多德|修昔底德|阿里斯托芬||||中级
“知识就是力量”是哪位哲学家的名言？|2|0|笛卡尔|培根|罗素||||中级
每年狂欢节，巴西都要举行盛大的桑巴舞游行活动。那么桑巴舞源于哪个地区？ |1|0|非洲|北美印第安部落|亚洲||||中级
跆拳道是以我国的哪种武术为原型发展演变而来的？|1|0|少林武术|武当拳|南拳||||中级
尼泊尔的国花是什么花？|3|0|百合花|水仙花|杜鹃花||||中级
许多国家都把玫瑰花视为国花，下列国家中哪个国家的国花不是玫瑰花？ |1|0|匈牙利|保加利亚|卢森堡||||中级
位于南美洲印加帝国的居民习惯于结绳记事。他们用不同颜色的绳子代表不同的事物：白色代表银，黄色代表金，那么褐色代表什么呢？|3|0|时间|土壤|马铃薯||||中级
“土尔其”原是“头戴土尔其帽的民族”之意，后演变为民族名。根据土尔其人帽子的颜色和式样，可以判断出戴帽者的：|3|0|年龄|婚姻状况|属于哪个部族||||中级
瑞士首都伯尔尼以钟表之都闻名于世，它还有一个别称，你知道是什么吗？|3|0|棉都|雁城|熊城||||中级
曾被誉为“海上马车夫”的是哪个国家？|2|0|葡萄牙|荷兰|意大利||||中级
加拿大因纽特人世世代代居住在北极圈内北冰洋沿岸一带，他们是地球上住在最北部的人类，他们居住的是用雪砌成的房子，请问雪屋是什么形状的？|1|0|半球形|圆柱体|圆锥体||||中级
世界上最早的装甲船又叫龟船，请问它是由哪国人发明的？|2|0|日本人|韩国人|中国人||||中级
鸸鹋是澳大利亚的国鸟，请问，它奔跑时的速度可达多少？|2|0|50公里/小时|70公里/小时|90公里/小时||||中级
电影术语“蒙太奇”的意思是什么？|1|0|镜头组合技巧|镜头设置悬念|特写镜头||||中级
靠右行驶的交通规则起源于什么？|1|0|军队的行军仪式|农民收庄稼|妇女做花边||||中级
电控“红－绿”交通信号灯最早出现在哪个城市？|2|0|费城|盐湖城|纽约||||中级
为了保护存款人的利益，商业银行应当向中国人民银行缴纳什么金？|3|0|超额准备金|备付金|存款准备金||||中级
为什么1999年前发行的人民币纸币上印的是“中国人民银行”，而硬币上刻的却是“中华人民共和国”? |2|0|最初发行的时间不同|参照国际惯例|由于工作失误||||中级
“新郎”一词最早出现在唐代。请问，当时的“新郎”指的是什么人？|1|0|考试登科第的学子|刚入赘的女婿|战场上立大功的士兵||||中级
成语“不折不扣”原是什么用语？|2|0|军事用语|商业用语|交通用语||||中级
“比基尼”泳装自问世起在世界上掀起了巨大的反响，“比基尼”原是什么？|1|0|地名|人名|一种布料名称||||中级
作为一种礼服，燕尾服是由什么服装演变而来的？ |1|0|军服|衬衫|西服||||中级
保龄球的发明与下面哪项活动有关？|3|0|投弹|劳动|打鬼||||中级
锦标赛中的“锦标”起源于什么？|3|0|舞狮|射箭|竞渡||||中级
飞行在天空中的人造卫星，只有速度达到每秒钟多少公里才不会掉到地面上来？ |1|0|7.9公里|11.2公里|15.6公里||||中级
世界上面积最小的海是什么海？|3|0|白海|亚速海|马尔马拉海||||中级
世界上唯一没有海岸的海是什么海？ |3|0|塔斯曼海|鄂霍次克海|马尾藻海||||中级
闹婚是世界上许多民族的习俗。你知道德国人是怎样闹婚的吗？|3|0|把蛋糕藏起来，让新人去找|干杯后把玻璃杯抛向天花板|把旧瓷器打碎||||中级
匈牙利新娘和新郎在教堂举行完婚礼回到新郎家时，亲友们会向他们抛撒：|2|0|盐|麦粒|纸屑||||中级
在众多鱼类中，若论游泳速度，旗鱼是冠军，它的游速每小时可达：|2|0|80公里|120公里|160公里||||中级
影响鱼类的活动和摄取食物的主要因素是什么？|3|0|季节|时辰和水的透明度|水温和水中溶解氧的含量||||中级
最早的防晒剂是用什么制成的？|1|0|滑石粉|绿豆粉|骨粉||||中级
樟脑是如何提取的？|1|0|从木片中提取|从种子中提取|抽取汁液||||中级
下列人物中哪一位被奉为日本茶道的茶祖？|2|0|最澄和尚|村田珠光|千利休||||中级
1907年10月1日，“出租车”最早是出现在美国的哪个城市？|2|0|华盛顿|纽约|芝加哥||||中级
1924年，人类历史上的第一台电视机在英国面世，它的发明者是：|3|0|卢埃米尔兄弟|爱迪生|贝尔德||||中级
第一部应用杜比立体声系统的电影是：|2|0|前苏联的《战舰波将金号》|美国的《星球大战》|美国的《侏罗纪公园》||||中级
哪种地貌被称作“地球之肾”？|2|0|森林|湿地|湖泊||||中级
酸雨现象是英国化学家史密斯在对哪个地区的雨水进行分析时首先发现的？ |2|0|伦敦|曼彻斯特|利物浦||||中级
如果一只正在运送食物的蚂蚁遇到一只已经死去的蚂蚁，它会怎样做？|2|0|先把食物运回巢穴，再回来拖死者|把食物放在一边，先去拖运同伴的尸体|发出信号，让其它的蚂蚁来拖运死者||||中级
斗牛士的最后一刺，应准确命中牛肩胛骨间约几英寸宽的地方？|2|0|1英寸|3英寸|5英寸||||中级
攀岩按难度与速度分为三种：难度攀岩，速度攀岩，大圆石攀岩。请问，在进行难度攀岩的比赛时，是以什么来决定每轮比赛的名次的？ |3|0|按完成比赛路线所用的时间|按攀登的技巧和难度综合打分|按远动员获得的高度或长度||||中级
在大圆石攀岩中，岩石高度不超过4米。在每条线路中，可以有多少个支点？|2|0|不超过10个|不超过12个|不超过15个||||中级
国际性环境保护组织“绿色和平组织”最早是由哪国人发起成立的？|1|0|加拿大|瑞典|澳大利亚||||中级
为了保护我们人类居住的地球，每年的4月22日被定为“地球日”。“地球日”最初是由美国人丹尼斯·海斯倡议的，他当时是什么身份？|3|0|议员|科学家|学生||||中级
在法国北部，每年都要举办一次鸡鸣节。请问，选拔雄鸡冠军的标准是什么？|2|0|比赛开始后，第一个鸣叫|在规定时间内，鸣叫次数最多|不限时间，最后一个停止鸣叫||||中级
每年的6-8月，埃及有一个关于尼罗河的民间传统节日。它是：|2|0|尼罗河长流节|尼罗河泛滥节|尼罗河灌溉节||||中级
在南美洲的亚马逊河流域和特立尼达岛上，生活着世上最大的蝌蚪，它的全长往往超过25厘米。这种蝌蚪在变成蛙后，会变成多大的一只蛙？|1|0|7厘米|26厘米|35厘米||||中级
被西方称之为“物理学之父”的科学家是谁？|1|0|阿基米德|欧几里德|牛顿||||中级
“不可知论”最早是由哪个国家的科学家提出来的？|2|0|意大利|英国|法国||||中级
4月23日是英国的莎士比亚戏剧节。请问它是以莎士比亚人生的哪个重要日期来命名的？|2|0|诞辰日|逝世日|受洗礼日||||中级
莎士比亚出生在英国的哪个小镇？|1|0|斯特拉福德|科茨沃尔德|坎特伯雷||||中级
“黛安娜”一词来源于拉丁语，她的含义是：|3|0|牧羊女|来自大海的|光亮如白昼||||中级
“亚历山大”一词来源于希腊语，他的含义是：|2|0|男性的|人类保护者|住在大麦田里的人||||中级
请问世界最著名、最繁华的商业三大街除了法国的香榭丽舍、美国的第五大道外，还有属于亚洲的哪条大街？|3|0|香港的好莱坞道|新加坡的乌节路|东京的银座||||中级
被并列称为世界三大夜景指的是意大利拿波里、日本函馆和哪个城市？|1|0|中国香港|美国纽约|法国巴黎||||中级
我们今天吃的冰淇淋最早出现在哪个国家？|1|0|法国|意大利|土耳其||||中级
葡萄牙的美食遐迩闻名，其中有一道菜叫“特里巴”更是欢迎嘉宾的佳肴，请问它的主料是什么？ |3|0|鳕鱼肉|杂烩菜|猪肠||||中级
我国的铁路部门规定，一般成人旅客免费携带品的重量是多少公斤？|2|0|10公斤|20公斤|35公斤||||中级
人体分解和代谢酒精的器官是什么？|3|0|脾|胃|肝||||中级
被称为“一个圣徒和学者的岛屿”的国家是哪个国家？|2|0|英国|爱尔兰|意大利||||中级
许多国家的国名都有一定的含义和趣闻，你知道几内亚的这个词的真正含义吗？ |2|0|外套|我是女人|光明的到来||||中级
联合国大厦入口处有一个铜雕艺术品，造型为一支枪管打了结的左轮手枪，名为：|2|0|永远和平|不要暴力|联合力量||||中级
世界旅游组织确定的世界旅游日是每一年的哪一天？|3|0|5月7日|6月5日|9月27日||||中级
1895年，是谁制造了第一个无线电系统？|3|0|苏格兰人詹姆斯·麦克斯威|德国人赫兹|意大利人马可尼||||中级
1844年，美国科学家塞约尔·莫尔斯用自制的电磁式电报机拍发了人类第一封电报。请问，莫尔斯是从什么地点发出了这封电报？|2|0|纽约州长办公室|国会大厦最高法院会议室|康奈尔大学物理实验室||||中级
哪种鱼的寿命最长？|1|0|狗鱼|断虎鱼|银鱼||||中级
成语“爱莫能助”中的“爱”的原意是什么？|1|0|隐蔽|希望|喜欢||||中级
成语“风声鹤唳”最早形容的是哪个古代将领率军溃退的狼狈状？|3|0|曹操|刘备|苻坚||||中级
英格兰人在举行婚礼时，新娘应该怎样迈进教堂的门槛？|1|0|先迈右脚|先迈左脚|由新郎抬过门槛||||中级
在荷兰，当女儿到了成婚年龄，家长会在她的窗台上放上什么东西？|1|0|一盆玫瑰|一个水晶制品|一只风铃||||中级
牙刷最早是由哪国人发明的？|3|0|美国人|法国人|中国人||||中级
最早使用伞的是：|2|0|泰国人|中国人|英国人||||中级
我国地处北半球，要把卫星送入近地轨道，运载火箭要朝哪个方向发射？ |2|0|东北|东南|西南||||中级
从地面发射速度等于多少米/秒时，发射物体会围绕地球作圆形轨迹飞行？|1|0|8000米/秒|16000米/秒|24000米/秒||||中级
花瓣中所含的色素决定了花的颜色，白花中含有色素吗？|2|0|含有|不含有|有的有，有的没有||||中级
要使鲜花保持得久一些，可以采用下列哪一种方法？|2|0|在水里加醋|将花枝的剪口用火烧焦|将花枝的剪口用胶布包好||||中级
俗话说“一寸光阴一寸金”，这里的“一寸”是用哪种古代计时器量出的时间单位？|2|0|漏刻|日晷|圭表||||中级
钟表的指针向右转，与下列哪一项有关？|1|0|阳光下影子的移动方向|钟表发明时期人的习惯|表盘设计者的审美观||||中级
庞贝古城当年是被哪座火山喷出的熔岩所湮灭？|1|0|维苏威火山|埃特纳火山|喀拉喀托火山||||中级
最先采用格利历（即目前通用的阳历）纪年法的是哪个国家？|2|0|英国|法国|意大利||||中级
被马克思称为第一个人权宣言的美国《独立宣言》是在哪个城市通过的？|2|0|华盛顿|费城|纽约||||中级
成语“嗟来之食”中的“嗟”在典故中是什么意思？|1|0|招呼声|弯腰拾起|施舍||||中级
“与虎谋皮”最初的说法是什么？ |2|0|与熊谋皮|与狐谋皮|与兔谋皮||||中级
奥运会传递火炬的仪式是从第几届奥运会开始的？|3|0|第1届|第5届|第11届||||中级
我国女子排球队曾经五次获得世界冠军，其中唯一的“五连冠”选手是谁？|1|0|梁艳|郎平|张蓉芳||||中级
我们常吃的“生菜”是什么蔬菜的变种？|3|0|菠菜|空心菜|莴苣||||中级
在日本茶道中，茶会的主人被称作什么？|3|0|正客|家元|亭主||||中级
茶道中，举行茶会场所中的“露地”是指：|2|0|茶苑|通向茶室的通路|窗户||||中级
人的泪水中的咸味是从哪里来的？|2|0|汗腺分泌的|血液中来的|结膜分泌的||||中级
世界上唯一地跨赤道、横越国际日期变更线的国家是：|3|0|斐济|厄瓜多尔|基里巴斯||||中级
欧洲最大的半岛是哪个半岛？|1|0|斯堪的纳维亚半岛|伊比利半岛|巴尔干半岛||||中级
在潮涨潮落的沼泽和泥沙的海滩上，生活着一群善于变色的小蟹，称为招潮蟹。请问，招潮蟹的蟹身在夜间呈什么颜色？|2|0|红色|黄色|白色||||中级
在印度尼西亚的加里曼岛上有一种巨虾，它的体长可达150厘米。请问它们栖息在哪里？|3|0|稻田里|礁石缝中|树上||||中级
证券交易所内的交易员穿马甲最初是为了什么？ |2|0|引人注目|防止白衬衣弄脏|统一的标志||||中级
在英国议会大厦的左侧，有一座维多利亚塔。每当议会举行会议时，塔上就会： |2|0|响起钟声|有一面旗帜飘动|出现两名身着中世纪服饰的卫兵||||中级
有一个袖珍小国没有理发店，一般人要理发就得出国到意大利，请问这是哪个国家？|3|0|列支敦士登|安道尔|梵蒂冈||||中级
成语“不折不扣”表示完全、十足的意思，它原是什么用语？|2|0|军事用语|商业用语|交通用语||||中级
第一台机器人于1959年诞生，它被用于什么领域？|2|0|军事|工业|农业||||中级
安全剃须刀是哪一年发明的？|2|0|1786年|1895年|1910年||||中级
口香糖最早起源于人们嚼食的什么？|2|0|树叶|树脂|树根||||中级
使1克重的物体脱离地球所需的能量，相当于点燃多少只40瓦电灯所需的能量？ |2|0|1000只|1500只|2000只||||中级
初上太空的头几天，太空人身体的哪个部位会明显变瘦？|1|0|腿部|腰部|脸部||||中级
“大手笔”最早的意思是什么? |2|0|状元的应试文章|有关朝廷大事的文字|唐诗名篇||||中级
在北美洲的诸城市中，哪个城市最大？|3|0|纽约|蒙特利尔|墨西哥城||||中级
世界上最大的丁香生产国是：|1|0|坦桑尼亚|印度|马来西亚||||中级
我国有句俗话“斗柄东指，天下皆春”，在春夏秋冬四季中，北斗七星的斗柄依次指向什么方向？ |1|0|东南西北|东西南北|东北西南||||中级
所谓的“走马灯”原是一种什么灯？|2|0|骑马赶夜路的灯|供观赏的花灯|挂在马棚里以供夜间添草的灯||||中级
第一个公共水族馆是由哪个机构建立的？|2|0|澳大利亚动物学会|伦敦动物学会|法国动物学会||||中级
年接待观众能达180万名的欧洲最大的水族馆现已落成，请问它建于哪个国家？ |3|0|意大利|土尔其|西班牙||||中级
“侏罗纪”中的“侏罗”来源于什么？|3|0|希腊神话中神的名字|一个历史学家的名字|山名||||中级
“满江红”被作为词牌名，它在自然界中是一种什么东西？ |1|0|水生蕨类植物|菌类植物|浮游动物||||中级
人体的各个部位有不同的温度，请问以下哪个部位的温度最高？|1|0|大脑|手心|脚掌||||中级
我国周代就有“会计”一词，“会”和“计”都是计算的意思，其中“计”是指什么？|1|0|零星计算|总和计算|平均计算||||中级
在画人物素描时，以人的哪个部位的长度为基本比例？|1|0|头|手臂|小腿||||中级
在美术片里，移动人物后的背景我们就会感觉人物在走动，这是利用了人的哪种感觉？|3|0|空间知觉|时间知觉|运动知觉||||中级
世界最长的桥是哪座？|3|0|纽约布鲁克林大桥|沙特巴林桥|日本濑户大桥||||中级
我国的首条城市高架轨道交通线是在哪个城市开通的？|2|0|重庆|上海|天津||||中级
尼罗河的“尼罗”一词来源于阿拉伯语，它的含意是什么？|2|0|美丽的|不可能的|天上的||||中级
在尼泊尔首都加德满都，有一座著名的独木庙，请问它为什么被称为独木庙？|3|0|周围无其它建筑，只此一木制庙宇|庙中只有一棵树，没有其它植物|整座寺庙以一树为原料建成||||中级
最先提出大地是一圆球的是：|1|0|古希腊人|古埃及人|中国人||||中级
被称为“铁路之父”的人是下列中的哪一位？|1|0|英国工程师斯蒂文芬|英国煤矿工程师特列维锡克|法国机工古诺||||中级
萤火虫身体的哪个部分会发光？|1|0|腹部|头部|胸部||||中级
“三十年河东，三十年河西”中的“河”指的是哪条河流？|2|0|长江|黄河|淮河||||中级
第一部完全用计算机制作的三维动画片是：|3|0|《怪物史莱克》|《小鸡快跑》|《玩具总动员》||||中级
著名导演乔治·卢卡斯的畅销系列三部曲包括《星球大战》、《帝国反击战》，还有：|1|0|《绝地大反攻》|《泰坦尼克号》|《印地安纳·琼斯》||||中级
骨髓受到x射线损害会引起什么病变？|1|0|再生障碍性贫血|溶血性贫血|巨幼红细胞性贫血||||中级
医生用的处方笺上一般都标有“R”，请问它代表什么意思？|2|0|诊断结果|处方标志|用药量||||中级
与功率小的灯泡相比，大功率灯泡的灯丝是什么样的呢？|1|0|粗而短|粗而长|细而长||||中级
塑料合金是用什么合成的？|3|0|塑料和金属|塑料和橡胶|塑料和塑料||||中级
第一届万国博览会是世界上被公认的最早的国际展览会，请问它是在哪座城市举办的？ |2|0|纽约|伦敦|巴黎||||中级
目前亚洲最大、世界第二大的会展中心在我国的哪个城市？|3|0|北京|上海|广州||||中级
我国第一个三破世界记录的游泳运动员是谁？|1|0|穆祥雄|庄泳|杨文意||||中级
我们常把旅居海外，心系祖国的侨胞叫做“海外赤子”，请问，“赤子”的本意是什么？|1|0|刚生下来的婴儿|赤身裸体的儿童|赤心报国的将士||||中级
古人常以“鸿鹄之志”来形容志向远大，这里的“鸿鹄”指的是什么？|2|0|雄鹰|天鹅|大雁||||中级
世界贸易组织的最高权力机构是：|1|0|部长级会议|秘书处|首脑会议||||中级
欧元的纸币有几种面值？|2|0|5种|7种|9种||||中级
《国际歌》最早传到中国的时候是由哪种语言翻译过来的？|2|0|法语|俄语|英语||||中级
我国是个多民族的国家，也就有很多少数民族语言，这些少数民族语言被分为几大语系？|1|0|五大语系|六大语系|七大语系||||中级
世界上森林面积最大的国家是：|1|0|俄罗斯|加拿大|九州||||中级
在我国的农业用地中，是耕地的面积多还是草地的面积多？|2|0|耕地面积多|草地面积多|耕地面积和草地面积一样多||||中级
美国的总统府白宫最初建成时是什么颜色的？|3|0|白色|黄色|灰色||||中级
足球比赛中裁判员单臂上举的手势表示什么意思？|3|0|比赛开始|犯规|比赛结束||||中级
日本最大的岛屿是哪个岛？|1|0|本州|四国|北海道||||中级
多瑙河是世界上流经国家最多的河流，你知道它一共流经多少个国家吗？|3|0|7个|8个|9个||||中级
有“乐器王后”之称的是哪种乐器？|2|0|吉他|小提琴|长笛||||中级
《梅花三弄》是我国十大古典名曲之一，请问最初它是用什么乐器演奏的？|2|0|二胡|笛子|古筝||||中级
目前世界上哪个城市的地铁的总长度名列第一？|1|0|纽约|伦敦|东京||||中级
火车站台上的“白色安全线”距离站台边缘一般有多少米？|1|0|1米|1.5米|2米||||中级
语言一般以一个国家或民族的名字命名，但是世界语是个例外，它是由波兰的柴门霍夫创造的，他是一位：|2|0|翻译|医生|教师||||中级
盲文是由路易·布莱叶在1829年创造的，请问他是哪国人？|1|0|法国|英国|意大利||||中级
成语“望洋兴叹”中的“望洋”指的是：|1|0|仰望的样子|思考的样子|说话的样子||||中级
“冰茎玉骨”形容的是哪种植物？|1|0|梅花|水仙|兰花||||中级
请问“老人河”指的是哪条河流？|1|0|密西西比河|亚马逊河|马更些河||||中级
马克·吐温是美国现实主义文学的杰出代表，在文学上，他被比作美国的哪个总统？|3|0|华盛顿|罗斯福|林肯||||中级
我国文学泰斗巴金先生的著作中有几个三部曲？|2|0|2个|3个|4个||||中级
奥运会男子十项全能的比赛项目需要两天才能完成，请问第一个进行的比赛项目是什么？|1|0|100米赛跑|400米赛跑|110米跨栏||||中级
在1984年美国洛杉矶举办的第23届奥运会上，中国实现了奥运金牌“零”的突破。请问在那届奥运会上中国队在金牌榜上名列第几？|1|0|第四|第五|第六||||中级
我国目前四大商业银行中历史最悠久的是哪一个？|1|0|交通银行|建设银行|工商银行||||中级
请问最早“蓝图”指的是什么？|1|0|复制图|素描图|水彩图||||中级
世界上干流流经国家最多的河流是：|1|0|多瑙河|尼罗河|莱茵河||||中级
玻利维亚首都拉巴斯是世界上海拔最高的首都。它的海拔高度是： |3|0|6462米|4482米|3632米||||中级
中国乒乓球队在哪届世乒赛中包揽了全部冠军？|2|0|第34届|第36届|第38届||||中级
第几届奥运会是由亚洲国家首次举办的奥运会？|3|0|第十四届|第十六届|第十八届||||中级
成语“中流砥柱”中的“砥柱”原是指：|1|0|山名|工具名|人名||||中级
按照鸡尾酒调制标准，调完一杯鸡尾酒规定时间为：|1|0|1分钟|1分30秒|2分钟||||中级
作为人体营养摄入的维生素，天然维生素比人造维生素：|3|0|好|差|一样||||中级
我国晚清时倡导“我手写吾口”的著名新派诗人是以下的哪一位？|3|0|黄遵宪|梁启超|林纾||||中级
首倡 “信、达、雅”翻译标准的著名翻译家是哪一位？|1|0|严复|林纾|朱生豪||||中级
民航机舱一般用F、C、Y、K表示四个等级的机舱，请问其中C代表什么舱？|2|0|普通舱|公务舱|头等舱||||中级
超低空飞行是指飞行高度在多少米以下？|2|0|50米|100米|150米||||中级
意大利的比萨斜塔由于地基下沉而发生倾斜是出现在什么时候？|2|0|建好一层后|建好三层后|全部建好后||||中级
巴黎有两个真正的王宫，一个是卢浮宫，另一个是凡尔赛宫。请问凡尔赛宫是哪个国王在位期间建造的？ |1|0|路易十四|路易十五|路易十六||||中级
把自己比喻为“蚕”的世界名人是：|3|0|牛顿|爱迪生|居里夫人||||中级
法国大文豪雨果在完成了哪部作品后发出了一封只有问号的电报，并收到了一封只有感叹号的电报？|1|0|悲惨世界|幻想时代|巴黎圣母院||||中级
古田会议是中国共产党红军第四军第九次代表大会。请问古田在哪个省？|2|0|江西|福建|广西||||中级
著名的西双版纳位于哪条河流域？|1|0|澜沧江|雅鲁藏布江|长江||||中级
《西风颂》的作者是谁？|1|0|雪莱|拜伦|海涅||||中级
被恩格斯誉为“中世纪最后一位诗人，同时又是新时代的最初一位诗人”的作家是谁？ |1|0|但丁|卜伽丘|维吉尔||||中级
诺贝尔奖颁奖仪式定于每年的12月10日下午4时30分举行。请问为什么一定要在这个时间颁奖呢？|2|0|这是诺贝尔诞生的时间|这是诺贝尔逝世的时间|这是诺贝尔母亲逝世的时间||||中级
诺贝尔奖正式设立是在哪一年？|2|0|1897年|1901年|1905年||||中级
被称为香港金融中心的是哪里？ |1|0|中环|尖沙嘴|旺角||||中级
英国伦敦的“舰队街”是以什么闻名世界的？|1|0|报业|金融业|商业||||中级
印度拉邦的蒂鲁伯蒂寺每天吸引3万名朝圣者，他们把什么捐赠给寺庙作为为神而牺牲的象征？|3|0|鞋子|头巾或围脖|头发||||中级
印度尼西亚巽他族的医生以帽子上饰物的数量来代表其医术，你知道他们的帽子上插的是什么吗？ |1|0|羽毛|鲜花|动物骨头||||中级
世界上最早的识字课本是我国的哪一部著作？ |1|0|《千字文》|《周易》|《诗经》||||中级
被誉为“中国17世纪的工艺百科全书”的是哪部书？|3|0|《四库全书》|《几何原本》|《天工开物》||||中级
澜沧江流出我国国境后被称作什么河？|1|0|湄公河|红河|恒河||||中级
成语典故“讳疾忌医”中的君王是指哪一位？|3|0|秦始皇|楚庄王|蔡桓公||||中级
被中国古代少数民族尊为“天可汗”的人是谁？|1|0|唐太宗|唐玄宗|成吉思汗||||中级
淮扬菜有一道名菜“天下第一菜”，其主要原料是大虾仁、熟鸡丝、番茄酱，还有什么？|2|0|鱼卷|锅巴|草菇||||中级
名菜“宫保鸡丁”中的“宫保”本意指的是什么？ |2|0|人名|官职|地名||||中级
小说《茶花女》是法国哪个作家的作品？|3|0|维克多·雨果|大仲马|小仲马||||中级
巴尔扎克的作品集《人间喜剧》包括多少部他创作的小说？|3|0|70多部|80多部|90多部||||中级
伏特制成历史上的第一个化学电池是在哪一年？|2|0|1700年|1800年|1900年||||中级
经常引起煤矿爆炸事故的瓦斯的主要成分是什么？|1|0|甲烷|乙烷|乙炔||||中级
2002年的“环球小姐”是哪个国家的佳丽？|2|0|印度|俄罗斯|巴西||||中级
你知道中国第一个女大学校长是哪一位吗？|1|0|吴贻芳|秋瑾|冰心||||中级
“既来之，则安之”这一成语出自下列那一部著作？|2|0|《道德经》|《论语》|《庄子》||||中级
楷模一词的本意是什么？|2|0|印刷的模板|树名|写字的格式||||中级
在太阳系9大行星中，最大的行星是哪一颗？|3|0|金星|火星|木星||||中级
什么岛被称为"泉水之岛"？|2|0|格林兰岛|牙买加岛|克里特岛||||中级
圆舞曲《蓝色多瑙河》出自哪位作曲家？|3|0|约瑟夫·施特劳斯|老约翰·施特劳斯|约翰·施特劳斯||||中级
意大利文艺复兴时期出现了两大画派：佛罗伦萨派和威尼斯派。佛罗伦萨派的代表人物被人们统称为"三杰"，他们是： |1|0|达芬奇、米开朗琪罗、拉菲尔|拉菲尔、米开朗琪罗、提香|达芬奇、米开朗琪罗、提香||||中级
1917年首先在《新青年》发表《文学改良刍议》，反对文言，提倡白话，从而揭开了五四文学革命序幕的现代学者及作家是谁？ |3|0|陈独秀|鲁迅|胡适||||中级
1921年郭沫若与郁达夫、成仿吾等人组织的文学团体是什么？|3|0|文学研究会 |新月社|创造社||||中级
大猩猩主要分布在哪个地区？|3|0|南美洲|中东地区|赤道非洲||||中级
大猩猩属于濒危动物，请问，目前地球上的野生大猩猩数目大约是：|3|0|500只以下|5000只以下|1万只以下||||中级
徐志摩的代表作《再别康桥》创作于哪一年？|3|0|1922年|1923年|1928年||||中级
丁玲荣获1951年度斯大林文学二等奖的作品是哪部小说？|2|0|《莎菲女士的日记》|《太阳照在桑幹河上》|《田保霖》||||中级
地球最南端的城市是：|1|0|阿根廷的乌苏阿亚|智利的蓬塔雷纳斯|南非的金伯利||||中级
唐代小说一般被称作什么？|3|0|志怪|话本|传奇||||中级
明代文人创作的白话短篇小说被称作什么？|3|0|话本|传奇|拟话本||||中级
威士忌是苏格兰的特产，意思是：|2|0|清凉之泉|生命之水|快乐之水||||中级
新加坡的国花是什么花？|1|0|万代兰|扶桑|杜鹃||||中级
被高尔基誉为"俄国文学之始祖"、"伟大的俄国人民诗人"的作家是谁？|3|0|托尔斯泰|莱蒙托夫|普希金||||中级
泰戈尔因哪部作品而获得了诺贝尔文学奖？|3|0|《园丁集》|《飞鸟集》　|《吉檀迦利》||||中级
澳门被葡萄牙割占的时间是 |1|0|1553年|1665年|1545年||||中级
为中国赢得第一块澳运会金牌的项目是|2|0|体操|射击|排球|乒乓球|||中级
我国人口最多的省份是|1|0|河南|四川|广东||||中级
世界上平均海拔最高的洲是|1|0|南极洲|亚洲|非洲||||中级
请问：与光合作用相反的作用是|2|0|蒸腾作用|呼吸作用|没有相反作用|以上三项都不对|||中级
1962年，美国海洋生物学家雷切尔.卡逊出版的著作唤醒了人们的生态意识，这本书是：|3|0|《自由与意志》|《寂静的秋天》|《寂静的春天》|《生态文化》|||中级
从国际间人才流动趋势看，人才是从发展中国家流向发达国家，从发达国家流向最发达国家。人才流失的原因是流出国的推力效应和流入国的吸引效应所致。国际上称为人才运动的：|3|0|效应定律|流失定律|推拉定律|聚集定律|||中级
世界上最大的橡胶生产国是：|3|0|越南|缅甸|泰国|菲律宾|||中级
1990年，被誉为生命“登月计划”的国际人类基因组计划启动，主要由美、日、德、法、英等国的科学家共同参与。1999年9月，中国加入这一研究计划，负责测定人类基因组全部序列的：|1|0|1%|3%|5%|10%|||中级
拉开唐末农民战争序幕的是|3|0|王仙芝|朱温|庞勋||||中级
寓教于乐的命题是谁提出来的|2|0|黑格尔|贺拉斯|柏拉图||||中级
两种生产不平衡是谁的理论发现|1|0|马克思|恩格斯|列宁|斯大林|||中级
远望如骏马，故名的是哪个山？|1|0|骊山|太行山|华山|太白山|||中级
亚洲分布最广的气候类型是：|1|0|温带大陆性气候|温带季风气候|热带季风气候|地中海气候|||中级
属于造型艺术的有|4|0|音乐|舞蹈|文学|绘画|||中级
古代官职中不是宰相的是|3|0|中书令|门下侍中|左右仆射||||中级
推陈出新四个字是对什么的理论概括|3|0|文艺创作规律|文艺功用规律|文艺发展规律|文艺鉴赏规律|||中级
诗的结构是一种|3|0|意识流结构|叙事结构|情感结构||||中级
文学创作的两个阶段是|4|0|观察和认识|分析和综合|判断和推理|构思和传达|||中级
主张纯客观地反映现实的是|2|0|浪漫主义|自然主义|古典主义||||中级
细嚼馒头，口腔内感觉有甜味，这是由于|4|0|牙齿咀嚼的缘故|舌搅拌的缘故|口腔分泌消化酶的缘故|与以上三条都有关|||中级
下列高僧中最早到天竺求经的是谁?|1|0|法显|鉴真|玄奘||||中级
海市蜃楼的形成原因是|3|0|光的反射|光的衍射|光的折射|光的散射|||中级
下列关于亚洲的描述，错误的是|4|0|亚洲最大的平原是西西伯利亚平原|亚洲流经国家最多的河流是湄公河|亚洲是世界上跨纬度最大的大洲|亚洲是世界上跨经度最大的大洲|||中级
电影于______年12月28日与法国诞生，从此标志着电影时代的开始。|1|0|1895|1897|1898||||中级
道统指的是什么思想|3|0|道家|道教|儒家||||中级
“寻寻觅觅，冷冷清清，凄凄惨惨戚戚。”是谁的词句？|3|0|苏轼|苏洵|李清照|王观|||中级
CT采用下列哪种射线|1|0|X射线|r射线|a射线||||中级
肺泡壁是由|2|0|毛细血管和一层上皮细胞构成|一层上皮细胞构成|一层上皮细胞的细胞膜构成|一层很薄的有弹性的结缔组织膜构成|||中级
袁世凯共做了几天的皇帝?|1|0|83天|96天|103天||||中级
潮汐作用是由______________之间的相互引力引起的。|2|0|地球和月球|月球和太阳|地球和太阳|金星和月亮|||中级
墨子死后墨家分为几派？|2|0|2派|3派|4派||||中级
“两个黄鹂鸣翠柳，一行白鹭上青天。”是谁的诗词？|1|0|杜甫|李白 |王勃||||中级
哪个洲平均海拔最高|4|0|亚洲|非洲|北美洲|南极洲|||中级
下列哪种鲸不是须鲸？|2|0|蓝鲸|抹香鲸|大翅鲸|灰鲸|||中级
维新派创办的最早报纸是哪一张?|3|0|<<时务报>> |<<国闻报>> |<<中外纪闻>>||||中级
古代埃及的金字塔共有多少座？|2|0|50多座|80多座|120多座||||中级
“返景入深林”的下一句是：|3|0|空山不见人|明月来相照|复照青苔上||||中级
罗曼·罗兰著有“名人三传” ， “名人三传” 中，没有下列哪一位？|1|0|维克多·雨果|米开朗·基罗|贝多芬|列夫·托尔斯泰|||中级
以下哪一个不属于不平等条约?|3|0|<<爱珲条约>> |<<中俄勘分西北界约记>> |<<尼布楚条约>>||||中级
有一根长度一定的软铁丝，现将它弯成一个直角三角形，请问最小的角为多大时斜边最短？|4|0|22.5度|30度|37.5度|45度|||中级
建立马奇诺防线的国家是：|2|0|英国|法国|德国||||中级
哪种岩层可找到化石|2|0|岩浆岩|沉积岩|变质岩||||中级
患佝偻病的儿童主要是由于食物中缺乏|1|0|含钙的无机盐|含磷的无机盐|含铁的无机盐|含锌的无机盐|||中级
世界上面积最大的皇陵在哪个国家?|1|0|日本|九州|埃及||||中级
马克思出生在德国哪个城市?|1|0|特里尔|汉堡|法兰克福||||中级
________率领探险队进行世界上第一次环球航行，探险开始于1519年9月完成于1922年9月，途中他被杀于宿务岛。|2|0|哥伦布|麦哲伦|埃里卡诺||||中级
指出谁不属于三皇五帝。|4|0|黄帝|帝喾|少昊|大禹|||中级
第一次科技革命产生于哪一世纪?|1|0|18世纪|19世纪|20世纪||||中级
国际象棋棋盘上双方各有______枚棋子。|1|0|16|18|20|14|||中级
旅客列车最高行车速度超过每小时多少公里称为高速列车。|3|0|120公里|180公里|200公里|250公里|||中级
成语“邯郸学步”中学步的人来自：|2|0|赵国|燕国|楚国|秦国|||中级
下列是光导纤维的重要原料的是|1|0|二氧化硅|硅酸|碳化硅|硅酸钠|||中级
在波斯湾战争中，哪一个国家侵略科威特？|1|0|伊拉克|伊朗|阿富汗|俄罗斯|||中级
成语“黄粱美梦”中的卢生住店的地方在：|4|0|曲阜|蓬莱|海南岛|邯郸|||中级
下列能促熟水果的是|2|0|甲醛|乙烯|丙酮|丁烷|||中级
东方明珠塔位于中国那一个城市？|2|0|北京|上海|深圳|珠海|||中级
联合国环境规划署在1999年世界环境日上的主题是：|1|0|拯救地球就是拯救未来|一个地球，一个家庭|为了地球上的生命||||中级
“毛遂自荐”中的毛遂是哪国人？|4|0|齐国|鲁国|燕国|赵国|||中级
《名侦探柯南》的作者是谁？|2|0|藤子 ·不二雄|青山刚昌|武内直子|CLAMP|||中级
澳门大学前身叫什么大学？|2|0|公开大学|东亚大学|葡国大学|中山大学|||中级
水银温度计摔碎后，为了防止汞蒸气中毒，可以用什么来清除？|3|0|盐|醋|硫磺|纯碱|||中级
白居易的《长恨歌》中“杨家有女初长成”的下一句是：|2|0|天生丽质难自弃|养在深闺人未识|回眸一笑百媚生|三千宠爱在一身|||中级
在日本被称为“流行教主”的明星是谁？（|1|0|滨崎步|BOA|仓目麻衣|小松未步|||中级
“字子美。祖籍襄阳。曾祖时，迁居巩县。唐初著名诗人杜审言之孙”介绍的是谁？|4|0|杜牧|杜秋|杜审言|杜甫|||中级
《幻城》的作者是谁？|4|0|韩寒|曹禺|金庸 |郭敬明|||中级
林则徐在广东哪处销鸦片？|4|0|南海|顺德|佛山|虎门|||中级
太阳的年龄约为：|1|0|50亿年|100亿年|200亿年||||中级
李清照的老公是谁：|1|0|赵明诚|司马相如|范成大|张九龄|||中级
调节甲状腺激素分泌的枢纽部位是|3|0|垂体|甲状腺|下丘脑|大脑半球|||中级
比萨斜塔是用什么建筑材料建成？|4|0|麻石|混凝土|铁|大理石|||中级
济慈的《夜莺颂》共有：|3|0|40行|60行|80行|100行|||中级
无核蜜橘大力推广种植的方式是|3|0|有性生殖|出芽生殖|营养生殖|孢子生殖|||中级
三藩市的金门桥是以什么颜色为主？|3|0|灰色|金色|红色|绿色|||中级
能量的释放和储存发生在|4|0|消化道内|内环境|肝脏内|细胞内|||中级
红色光和绿色光混合后是：|2|0|品红色|黄色|青色||||中级
“风絮飘残已化萍，泥莲刚倩藕丝连..........”是谁的作品？|3|0|曹雪芹|龚自珍|纳兰性德|耶律楚材|||中级
大气或饮水被污染时，可能引起人的牙齿、骨骼变酥。引起这种污染的元素是|2|0|碘|氟|汞|硫|||中级
波斯湾战争是在哪一年发生？|1|0|1990至1991年|1992至1993年|1994至1995年|1996至1997年|||中级
眼镜，镜头等光学仪器看起来显现出红，蓝等颜色，这是由于：|3|0|光的色散|光的衍射|光的干涉||||中级
大气中臭氧的重要作用是|4|0|吸收二氧化碳|补充氧气|吸收红外线|吸收紫外线|||中级
我国化妆品的消费税税率是多少：|1|0|30%|40%|50%|60%|||中级
邓小平理论形成的时代特征是|2|0|战争与革命|和平与发展|新科技革命和经济全球化|经济一体化和政治多极化|||中级
世界上最大的国中之国是哪个国家：|3|0|梵蒂冈|圣马力诺|汤加|摩洛哥|||中级
邓小平把当今时代主题概括为|1|0|和平与发展|反对霸权主义和强权政治|发展现代科学技术|改革与发展|||中级
沙士比亚一生创作剧本多少部：|1|0|37|38|39|40|||中级
马克思主义同中国实际相结合的第二次历史性飞跃的理论成果是|2|0|毛泽东思想|邓小平理论|实事求是的理论|改革开放的理论|||中级
计算机中液晶是在什么的作用下显示出数字的：|4|0|磁场|室温|压力|电场|||中级
邓小平理论形成的历史条件是|3|0|十年“文化大革命”|改革开放和社会主义现代化建设的实践|中国和其他国家社会主义建设的经验教训|其他国家社会主义兴衰成败的经验教训|||中级
最早的太阳能电站建于哪国：|1|0|美国|苏联|英国|法国|||中级
邓小平理论形成的社会实践基础是|3|0|改革开放|社会主义现代化建设|改革开放和社会主义现代化建设|经济特区建设|||中级
蜜蜂的巢通常是什么形状的：|1|0|六角棱柱|三角棱柱|五角棱柱|八角棱柱|||中级
马克思主义与中国实际相结合产生了|2|0|一次历史性飞跃|两次历史性飞跃|三次历史性飞跃|四次历史性飞跃|||中级
最新版的中华人民共和国私人护照的封皮是什么颜色的：|3|0|绿色|玫瑰红色|玫瑰紫色|紫红色|||中级
邓小平理论的精髓是|3|0|发展是硬道理|“三个有利于”标准|解放思想，实事求是|改革开放|||中级
春季最适合饮什么茶：|2|0|红茶|花茶|绿茶|乌龙茶|||中级
中国共产党的思想路线是|3|0|独立自主，自力更生|理论联系实际，密切联系群众|解放思想，实事求是|爱国统一战线|||中级
丹顶鹤迁徒时保持一定的角度请问是下面哪个角度：|1|0|110|90|45|30|||中级
邓小平理论形成的时代要求是|4|0|中国改革开放的实践|中国社会主义建设的经验教训|解放思想、实事求是思想路线的确立|时代主题的转换和新技术革命浪潮的兴起|||中级
马克思主义同中国实际相结合的第一次历史性飞跃发生于|2|0|十一届三中全会后|新民主主义革命时期|新中国建立后|社会主义建设时期|||中级
邓小平理论的活的灵魂是|3|0|发展是硬道理|“三个有利于”|解放思想、实事求是|改革开放|||中级
冲破“两个凡是”禁锢，开创建设有中国特色社会主义新理论的宣言书是|2|0|《新民主主义论》|《解放思想，实事求是，团结一致向前看》|邓小平的“南方谈话”|十五大报告|||中级
邓小平理论成为我国的指导思想是在|3|0|党的十五大|党的十三大|九届人大二次会议|党的十五届五中全会|||中级
邓小平理论正式被写入中国共产党党章是在|1|0|党的十五大|党的十三大|党的十四大|党的十二大|||中级
邓小平理论这一科学体系的逻辑起点是|3|0|改革开放|独立自主|解放思想、实事求是|“三个有利于”|||中级
在《圣斗士》中，守护着十二宫中的处女宫的黄金圣斗士是|4|0|穆|撒加|艾奥里亚|沙加|||中级
在传说中，原始农业是由谁发明的|2|0|燧人氏|神农氏|伏曦氏|炎帝|||中级
美国最大的城市是|1|0|纽约|华盛顿|旧金山||||中级
《韩熙载夜宴图》是谁的作品|2|0|吴道子|顾闳中|顾恺之|董源|||中级
电影《红高粱》曾在国际电影节上夺得|4|0|金棕榈奖|金球奖|金鹰奖|金熊奖|||中级
玛祖卡是哪里的民间舞蹈|2|0|德国|波兰|瑞士|捷克|||中级
曾经梦见自己变成蝴蝶的是|3|0|孔子|老子|庄子|韩非子|||中级
哪种电池没有记忆？|3|0|镍镉电池|镍氢电池|锂电池|铅电池|||中级
我们在电塔附近听到的嗡鸣声是?|2|0|变压器发出的|电线发出的|人耳的错觉|大电流发出的|||中级
很多女性都把心思放在对脸上的美容上，殊不知女性的第二张面孔也是值得我们关注的对象，你知道它指的是哪里吗？|2|0|腿部 |手部|肩部|背部|||中级
涮羊肉深受大家的喜爱，而涮羊肉的由来是一位中国的皇帝命名的，你知道是哪位吗？|2|0|乾隆|忽必烈|努尔哈赤|康熙|||中级
每逢重大节日或喜庆场合，藏族男女老少见面，都要互道“扎西德勒”，你知道“扎西德勒”是什么意思吗？|2|0|欢迎|吉祥如意|节日愉快|吃饭了吗|||中级
北京兔儿爷，天津称_________，是一种以黄土胶泥为料，用石膏模具扣出的（未经烧制）融神、人、兽三者为一体的偶像。老北京从中秋节前的八月初一开始，都有“兔儿爷”出售，兔儿爷和兔儿奶奶成双配对儿，十分有趣，烘托着节日的气氛。|2|0|兔大爷|兔二爷|兔三爷|兔老爷|||中级
黄桂稠酒是用糯米和小曲酿成的甜酒，因其配有芳香的黄桂而得名，此酒状如玉液、绵甜醇香、回味悠长。请问黄桂稠酒是哪里的特产？|3|0|湖北|河南|陕西|山西|||中级
小说《骆驼祥子》展示了祥子“奋发有为——怀疑自己——自甘堕落”的生活历程，塑造了旧社会下层市民人性蜕变这一文学典型小说的作者是：|4|0|巴金|茅盾|夏雨|老舍|||中级
一颗“钮扣”电池中的污染物全部释放后可污染６０万升水，电池之所以有害，很大程度上是因为电池含“汞”，为此，国家有关部门早已下令，至——年，我国的电池生产也将最终实现“无汞”含量。|3|0|2004|2005|2006|2007|||中级
知天命”代指什么年纪 ？ |3|0|７０岁|６０岁|５０岁|４０岁|||中级
1689年，英国确立议会的最高权力，为英国近代的君主立宪制奠定了基础的文献是：|2|0|《人权宣言》|《权力法案》|《独立宣言》|《拿破仑法典》|||中级
不能燃烧的灰烬，俗称草木灰，其中的主要成分是：|4|0|糖类|脂类|蛋白质|无机盐|||中级
我国各地严查“食人鱼”的主要原因是“食人鱼”：|3|0|会伤人|有毒|破坏生物多样性|会污染河水|||中级
位于南美洲海岸著名的渔场是：|4|0|北海渔场|北海道渔场|纽芬兰渔场|秘鲁渔场|||中级
前些年传闻制成了一种特殊的催化剂，可以使“水变油”，下列知识能否定“水变油”的是：|4|0|水不能燃烧|水的密度比柴油大|催化剂可以改变反应速率|催化剂不能使本来不存在的反应发生|||中级
一些宾馆大堂里安置了落地式摆钟。冬天走时准确的钟，到了夏天，往往会：|2|0|偏快|偏慢|仍然准确|无法判断|||中级
尿素等含氮废物主要来自于：|2|0|无机盐的代谢|蛋白质的代谢|脂类的代谢|淀粉的代谢|||中级
国共两党第二次合作实现，抗日民族统一战线正式形成是在：|3|0|“九一八”事变后|“一。二八”事变后|“七七”事变后|华北事变后|||中级
麦杆焚烧时放出光和热，这些热量来源是：|1|0|化学能|太阳能|水能|电能|||中级
目前已成为上海新的金融中心，工业中心和居住地的是：|3|0|金山|宝山|浦东|嘉定|||中级
巴勒斯坦的货币名称是？|2|0|第纳尔|谢克尔|盾|元|||中级
地球上什么物质密度最大？|2|0|金|锇|铊||||中级
为保证安全，大型船舶两侧一般都画有载重量的标记---国际船舶载重线符号。请问：BDD表示什么意思？|3|0|南太平洋夏季载重线|印度洋冬季载重线|北大西洋冬季载重线||||中级
两个相同的纸袋，一个装满空气，另一个折叠起来，哪一个更重一些？|3|0|装满空气的|折叠的|一样重||||中级
将空气中一吨铁和一吨木头放置到真空中重新称量，谁更重？|1|0|木头|铁|一样重||||中级
一到秋季，龙虾就会大规模迁徙，它们总是首尾相接，排成一串，整齐列队而行，后面的龙虾用触须与前面的龙虾保持联系，请问龙虾为什么列队迁徙？|3|0|保持联系，害怕掉队|首尾呼应，预防天敌|减小阻力，游得更远|保护弱小，繁衍后代|||中级
如果需要一盆40度的水，1、是直接将冷水放到火上，加热到40度。2、在火上烧开小半盆水再对大半盆冷水。那种方法要省火？|1|0|第一种|第二种|一样||||中级
一台电炉，接直流电发热快还是接交流电发热快？|2|0|接直流电|接交流电|一样快||||中级
广告上常说某某的CDROM是多少倍速的，请问一倍速是多少？|3|0|100K/秒|120K/秒|150K/秒|200K/秒|||中级
理论上认为，多少倍速的CDROM即可很流利的看VCD?|2|0|1|2|3|5|||中级
请问目前使用最广泛的奔腾四CPU，有多少个针脚？|3|0|423|469|478|482|||中级
有限责任公司的董事，每届任期最长＿＿年。|1|0|3年|1年|5年|10年|||中级
＿＿是股份有限公司签发的证明股东所持股份的凭证、|1|0|股票|出资证明书|发票|债券|||中级
发明专利在我国的期限为：|3|0|10年|15年|20年|30年|||中级
合同是一种＿＿关系。|1|0|民事法律关系|刑事法律关系|民事法律与刑事法律关系|没有正确答案|||中级
鲁迅所言“史家之绝唱，无韵之离骚”评价的是谁的作品。|1|0|司马迁|班固|屈原|左丘明|||中级
论及当朝统治者的史学著作为|4|0|史记|汉书|后汉书|资治通鉴|||中级
被称为二战太平洋战争的转折点的是|1|0|中途岛海战|山本五十六遇伏死亡|冲绳岛大战||||中级
在中国先秦哲学家中，最重视“仁”和“礼”的是|2|0|老子|孔子|韩非子||||中级
著名的淝水之战，是由东晋的哪位将领指挥|2|0|谢安|谢玄|苻坚||||中级
在中国哲学中，“机锋”和“棒喝” 是谁的术语|4|0|道家|华严宗|宋明理学|禅宗|||中级
不属于中医学理念的是|1|0|头疼医头，脚疼医脚|自我协调，自趋稳态|天人和谐|身心合一|||中级
东汉末年，出现了我国现存最早的药学专著|1|0|神农本草经|英公本草|本草拾遗|开宝本草|||中级
地动仪是谁制做的|1|0|张仪|张章|张衡|张良|||中级
“一字千金”典故是由谁而来的？|2|0|李斯|吕不维|张仪|甘罗|||中级
科举制度始于？|3|0|宋|明|隋唐|五代|||中级
二战中“自由法国“的指挥官是|1|0|戴高乐|隆美尔|麦克阿瑟|丘吉尔|||中级
中苏哪年建交的|2|0|1945年|1949年|1950年|1948年|||中级
20世纪30年代日本制造各种借口挑起侵华战争，其中七七事变利用的是|4|0|借口保护侨民|借口长辈实践中日并被侮辱|诬蔑中国士兵挑衅|借口一个士兵失踪|||中级
美国迄今在人世间最长的总统是|2|0|克林顿|罗斯福|华盛顿|林肯|||中级
甲午战后，经三国的干涉，日本被迫交还辽东半岛。这反映1列前在华争夺趋于白热化2清政府的外交政策取得成效3清政府国际地位极端低下4日本无力对付三国的联合威慑|2|0|123|134|234|124|||中级
涮羊肉起源于哪个朝代|2|0|明|元|清|宋|||中级
标志我国跨入和国家行列的事件是|3|0|第一颗人造卫星发射成功|第一颗导弹发射成功|第一颗原子弹爆炸成功|第一颗氢弹爆炸成功|||中级
“呼和浩特”译成汉语是|2|0|日光城|青色的城|大海城||||中级
“初生之犊”的“犊”是指什么动物？|4|0|小狗|小猫|小马|小牛|||中级
被誉为“西方的西游记”的是哪部奇幻小说？|1|0|魔戒|哈利波特|龙枪编年史||||中级
“西出阳关无故人”的“阳关”在今天的哪个省|1|0|甘肃|山西|陕西||||中级
卡通咖啡猫身上是哪两种颜色？|2|0|蓝与黑|橙与黑|红与黑||||中级
6月22日，下列城市中白天时间最长的是|3|0|新加坡|悉尼|伦敦||||中级
“激流三部曲”的作者是|2|0|老舍|巴金|鲁迅||||中级
中国的尼姑最早是何时出现？|3|0|魏|晋|南北朝||||中级
影片“ET外星人”中，ET是喝什么饮料醉倒的？|1|0|啤酒|鸡尾酒|红酒||||中级
名著《双城记》的作者是|3|0|大仲马|小仲马|狄根斯||||中级
欧洲的大部分位于“五带”中的哪一个|1|0|北温带|寒带|亚热带||||中级
北京猿人头骨是在北京哪个地方发现的|3|0|北戴河|万里长城|周口店||||中级
氢元素化合价为多少？|1|0|＋1|＋2|＋3|－1|||中级
我国近代史上签订的第一个不平等条约是什么？|1|0|《南京条约》|《马关条约》|《辛丑条约》|《中法新约》|||中级
老虎 VS 狮子，哪个赢的概率高？|1|0|老虎|狮子|两败俱伤||||中级
“七七事变”发生在几几年？|2|0|１９３６年|１９３７年|１９３８年|１９４０年|||中级
霸王龙出现在何时？|3|0|三叠纪|侏罗纪|白垩纪||||中级
恐龙生活在什么时代？|2|0|古生代|中生代|新生代||||中级
下面哪个不是昆虫？|4|0|蝴蝶|蟑螂|蜻蜓|蜘蛛|||中级
现已知最早的巧克利发现在哪？|3|0|欧洲|南美洲|中美洲|亚洲|||中级
我国古代科学家张衡创制了世界上第一架观测气象的仪器，叫做：|2|0|地动仪|相风铜鸟|浑天仪|侯风鸡|||中级
彩色电视机利用了三原色原理，其三个基色是|2|0|黄、红、绿|红、绿、蓝|红、蓝、黄||||中级
物理学家、数学家和天文学家牛顿的国籍是|3|0|德国|法国|英国|荷兰|||中级
设计了一个著名的捉天电的风筝实验，证明了天电和地电是同一种物理现象，他是|1|0|福兰克林|库仑|法拉第|爱迪生|||中级
清朝国势衰落开始于|3|0|雍正时|乾隆时|嘉庆时|道光时|||中级
中国第一个共产党组织的建立者是|1|0|陈独秀|李大钊|毛泽东|董必武|||中级
武昌起义的主要力量是|3|0|市民|学生|新军|工人|||中级
东晋南朝时期江南地区得以开发，最主要的因素是|1|0|温暖湿润|北人南迁|种植水稻|土地肥沃|||中级
下列词语的愿意中，与机械能无关的是|3|0|落花流水|沧海横流|星火撩原|暴风骤雨|||中级
远距离输电采用高压输电的目的是为了|4|0|输送高电压|输送大电流|输送大功率|减小输电线路上的能量损失|||中级
现代航天火箭使用液态氢作燃料，这是因为液态氢具有|4|0|很小的密度|较小的比热|很低的凝固点|很大的热值|||中级
下列四个海峡哪个是太平洋和北冰洋的通道？|2|0|鞑靼海峡|白令海峡|麦哲伦海峡|直布罗陀海峡|||中级
十一届三中全会以后，我国最早建立的四个经济特区是哪几个？]|4|0|深圳、珠海、广州、海南|厦门、珠海、汕头、上海|海南、珠海、汕头、上海|深圳、珠海、汕头、厦门|||中级
我国第一颗人造地球卫星于何时发射成功？|2|0|1960年11月5日|1970年4月24日|1981年9月20日|1984年4月8日|||中级
世界上最早的地雷发明者是谁？|3|0|关天培|洪秀全|戚继光|林则徐|||中级
夜间侦察所用的夜视器材，是利用下面哪些条件？|4|0|微光、照明弹|照明弹、电子闪光灯|电子闪光灯、红外线|微光、红外线|||中级
我国于1985年建立的第一个南极科学考察站的名字？|2|0|中国站|长城站|黄河站|中华站|||中级
速度与人们的生活紧密相关，下面几种速度中最快是哪一种？|4|0|步枪弹丸飞行速度|微声冲锋枪弹丸飞行速度|声音在空气中传播的速度|声音在水中传播速度|||中级
在我国革命发展史上，有一些地名有着纪念意义的别称。请说出“革命摇篮”是哪一个地名？|2|0|延安|井岗山|瑞金|南泥湾|||中级
下面那一句名言会使你想起刘胡兰？|2|0|做一颗永不生锈的螺丝钉|生的伟大，死得光荣|为人民的利益而死，比泰山还重|一不怕苦，二不怕死|||中级
意大利队首次被哪一支亚洲球队淘汰？|2|0|韩国队|朝鲜队|日本队|伊朗队|||中级
意大利队首次被亚洲球队淘汰的比分是多少？|1|0|0：1负于朝鲜|0：1负于韩国|0：2负于朝鲜|0：2负于韩国|||中级
非洲国家共同抵制了第几届世界杯？|3|0|第六届|第七届|第八届|第九届|||中级
第八届世界杯葡萄牙队中有“黑豹”之称的是哪位球员？|4|0|菲戈|戈麦斯|耶罗|尤西比奥|||中级
英格兰世界杯葡萄牙队在落后朝鲜队几球时发力？|3|0|1|2|3|4|||中级
442阵型是哪国球队主教练最先提出的？|4|0|巴西队|德国队|法国队|英国队|||中级
英格兰世界杯决赛中，哪国巡边员确认英格兰队进球有效？|1|0|前苏联|德国|法国|波兰|||中级
第八届世界杯决赛上演“帽子戏法”的是哪位球员？|2|0|希勒|赫斯特|查尔顿|巴特|||中级
第八届世界杯决赛谁踢进有争议的一个进球？|3|0|查尔顿|巴特|赫斯特|希勒|||中级
葡萄牙队世界杯最佳成绩是第几名？|2|0|2|3|4|5|||中级
我国五大回音建筑是北京的天坛回音壁、（　）的普救寺塔、（　）的宝轮寺塔、（　）潼南县大佛寺石琴和山西河津县康家庄镇风塔。括号中省份填写正确的一项是|1|0|山西、河南、四川|陕西、湖北、四川|山西、湖北、四川|山西、河南、贵州|||中级
我国现存四大罗汉堂是新都的（　），北京的（　），汉阳的（　），苏州的（　）。答案对应正确的一项是：|2|0|宝光寺、西园寺、碧云寺、归元寺|宝光寺、碧云寺、归元寺、西园寺|宝光寺、碧云寺、西园寺、归元寺|碧云寺、宝光寺、归元寺、西园寺|||中级
国内第一个小灵通网1997年在何地开通？|3|0|北京|上海|浙江|广东|||中级
2003年5月发行的“非典”纪念邮票是我国第几套灾难性纪念邮票？|3|0|第1套|第2套|第3套|第4套|||中级
我国登山运动员最早登上珠穆朗玛峰峰顶是在哪一年的5月25日？|2|0|1953年|1960年|1975年|1982年|||中级
人类第一次登顶珠穆朗玛峰是在哪一年？|2|0|1948年|1953年|1960年|1969年|||中级
我国第一张银行卡是长城卡还是龙卡？它是哪一年在哪个城市发行的？|3|0|龙卡、1980年、广州|牡丹卡、1982年、深圳|长城卡、1985年、珠海||||中级
我国第一部章回体小说是哪一部？作者是谁？|2|0|《水浒传》施耐庵|《三国演义》罗贯中|《西游记》吴承恩|《金瓶梅》兰陵笑笑生|||中级
中国获得的第一个世界冠军是在哪一年由谁在哪一个项目中获得的？|2|0|1932年、刘长春、奥运会100米短跑|1959年、容国团、第25届世乒赛男子单打|1981年、郎平等女排队员、第三届世界杯女子排球赛|1984年、许海峰、奥运会射击|||中级
中国第一次在亚运会上获得金牌总数第一是在哪一届亚运会？共获得多少枚金牌？|1|0|1982年第九届亚运会、61枚|1986年第十届亚运会、91枚|1990年第十一届亚运会、156枚||||中级
1981年4月，美国研制的世界上第一架航天飞机试飞成功，它的名字是|3|0|挑战者号|发现者号|哥伦比亚号|奋进号|||中级
我国载人航天飞行实验飞船－－－神舟号第一次飞行是在哪一年的11月20日？|2|0|1998年|1999年|2001年|2002年|||中级
2001年，中国国家科学技术奖在北京举行，获奖的是哪两位科学家？|3|0|钱学森、钱伟长|袁隆平、钱学森|袁隆平、吴文俊|洪国藩、吴文俊|||中级
三峡水利枢纽工程是在哪一年的6月1日开始下闸蓄水的？最终蓄水目标是水位多少米？|4|0|1997年、135米|1999年、175米|2001年、135米|2003年、175米|||中级
《雪绒花》是哪部影片插曲？　|1|0|《音乐之声》|《第凡纳早餐》|《毕业生》 |《魂断蓝桥》|||中级
我国第一枚普通邮票----大龙票何时发行的?|3|0|1840年 |1899年|1878年 |1910年|||中级
《乡愁》是谁的诗作？ |2|0|流沙河 |余光中|戴望舒 |艾青|||中级
高等教育自学考试制度是从哪一年开始在全国推广施行的？|3|0|1980年|1981年|1983年|1985年|||中级
汉语水平考试（HSK）是中国为测试母语非汉语者（包括 外国人 、华侨、国内少数民族人员）的汉语水平而设立的统一标准化考试。汉语水平考试在哪一年被确定为国家级考试？|3|0|1979年|1986年|1992年|1995年|||中级
改革开放后，有世界第一大考之称的高考一直安排在7月7、8、9日进行。第一次改在6月7、8日进行高考是在哪一年？|3|0|2001年|2002年|2003年|2004年|||中级
根椐1931年毛泽东确定的土地改革路线分析，当时农村革命的敌人是|3|0|官僚资产阶级|富农|地主|中小工商业者|||中级
国共十年对峙时期，中共最早建立的苏维埃政权是在|2|0|井岗山地区|广州|瑞金|南昌|||中级
中共八七会议确定的总方针是|1|0|开展土地革命和武装反抗国民党反动派|发动秋收起义|撤销陈独秀总书记职务|向农村进军，建立革命根据地|||中级
下列那些领导人开辟的革命根据地是地跨江西的|1|0|彭德怀  方志敏|方志敏  徐向前|徐向前  彭德怀|邓小平  方志敏|||中级
按时间顺序排列一下历史事件：1中华苏维埃第一次全国代表大会；2伪满洲国建立；3国民党第四次围剿被打破；4中华共和国人民政府成立|3|0|2341|3412|1234|4123|||中级
红军长征胜利结束的标志是|1|0|会宁会师|红军进入甘肃、陕西|遵义会议召开|中央红军到陕北|||中级
毛泽东提出“政权是由枪杆子中取得的”的思想是在|4|0|遵义会议|秋收起义|文家市决策|“八七”会议|||中级
甲午战争爆发的标志是|3|0|朝鲜东学党起义|清政府出兵援助朝鲜镇压起义|丰岛海战|黄海海战|||中级
义和团由开始的“反清”到后来的“扶清”，充分说明了|2|0|农民阶级的阶级局限性|中国的民族矛盾空前激化|清政府自身政策的改变|顽固派对义和团的支持|||中级
辛亥革命的目的是|4|0|推翻清政府|建立资产阶级共和国|平均地权，节制资本|发展资本主义|||中级
北洋军阀政权建立的标志是|3|0|南京临时政府的建立|孙中山辞去临时大总统|临时政府迁都北京|袁世凯就任历史大总统|||中级
袁世凯当上“中华帝国”的黄帝是在|3|0|1912|1914|1915|1916|||中级
下列含有因果关系的史实是|3|0|希姆拉会议与麦克马洪线|《中俄声明》与日本侵占山东|府院之争与护法军政府成立|《讨逆宣言》与二次革命的爆发|||中级
北伐军攻占下列战略要地或大城市的先后顺序是：1汀泗桥；2贺胜桥；3南昌；4武昌；5南京|4|0|12345|54321|12543|12435|||中级
蒋介石提出“整理党务案”的借口是|1|0|改善两党关系|强化国民党的领导|防止共产党搞夺权|为北伐做准备工作|||中级
五四运动报的根本原因是|3|0|日、美加紧侵略中国|俄国十月社会主义革命的推动|军阀黑暗统治导致阶级矛盾日益加深|工人阶级队伍壮大和新文化运动地开展|||中级
成语“运筹帷幄”中的“筹”原是指古代的什么？|3|0|量具|兵器|计算用具||||中级
香槟酒原产于哪个国家？|3|0|英国|意大利|法国||||中级
2003年92周年校庆的是哪所大学|1|0|清华大学|北京大学|北京师范大学|复旦大学|||中级
NOI是“全国信息学奥林匹克竞赛”缩写，请推断出“国际信息学奥林匹克竞赛”的缩写|3|0|WOI|COI|IOI|MOI|||中级
请问表示股市情况的“指数”的单位是什么？|4|0|道·琼斯|道|纳斯达克|无|||中级
在美国股市表示高科技的股票指数是|1|0|纳斯达克指数|道·琼斯指数|日经指数||||中级
中国共产主义青年团团员证的封面是|4|0|鲜红色|白色|黄色|墨绿色|||中级
www.sina.com.cn中cn指|3|0|综合性网站|中国境内的网站|中文网站|高频率使用网站|||中级
I SEEK YOU的英文缩写是|2|0|ISY|ICQ|OICQ||||中级
根据我国现行法律，基本农田应当占各省、自治区、直辖市行政区内耕地的多少比例？|3|0|50%|60%|80%||||中级
农民集体所有的土地承包经营期限为多少年？|3|0|10|20|30|50|||中级
人类历史上，第一次掀起大规模的以保护地球为宗旨的群众性运动，并从此产生了地球日，是哪一年？|3|0|1972|1972|1973|1974|||中级
滨海湿地是指低潮时水深低于几米的水域？|3|0|4|5|6||||中级
截止2000年底，我国已发现的矿产有几种？|3|0|153|168|171|183|||中级
以下哪一个矿种是我国储量较少的？|3|0|钨|稀土|铁||||中级
截止2003年，我国电话用户已达多少门，居世界第几？|2|0|3亿，第一|4.6亿，第一|3亿，第二|5亿，第一|||中级
《治安管理处罚条例》是由哪一个国家机关制定的？|3|0|全国人大|国务院|全国人大常委会|公安部|||中级
电脑中的CPU代表什么？|4|0|内存|硬盘|主板|中央处理器|||中级
哪一样不属于电脑硬件？|3|0|鼠标|键盘|windows XP|光盘|||中级
哪种驱动是电脑配件中没有的？|4|0|主板驱动|鼠标驱动|显卡驱动|显示器驱动|||中级
哪个不是操作系统？|3|0|windows 95|windows 2000|windows 99|windows xp|||中级
哪一种不是动态内存？|2|0|EDO DRAM|ADSLRAM|SDRAM|RDRAM|||中级
哪个不是内存的牌子？|4|0|HY|Samsung|Winboard|Diy|||中级
哪一种不是内存的主流？|1|0|PC50|PC100|PC133|PC150|||中级
1G硬盘的容量是？|3|0|1024B|1024K|1024M|1024T|||中级
format是什么命令？|1|0|格式化|打开|关闭|向上|||中级
哪个域名是对的？|1|0|http://www.163.com|http:\\www.163.com|http://163.www.com|http://www.com.163|||中级
人体内胃酸的主要成分是|2|0|硫酸|盐酸|硝酸||||中级
第七十届奥斯卡最佳影片是|2|0|《勇敢的新》|《泰坦尼克号》|《沙翁情史》||||中级
工业革命发生在18世纪哪一时代？|2|0|18世纪早期|18世纪中期|18世纪晚期||||中级
下列哪一污染不属于四大污染之一？|4|0|噪音污染|水污染|大气污染|放射性污染|||中级
下列哪一物理量不是矢量？|3|0|位移|力|功|速度|||中级
中国哪一级阶梯上的大城市最多？|3|0|第一级阶梯|第二级阶梯|第三级阶梯||||中级
药物黄胺对哪一内脏有副作用？|1|0|肾脏|心脏|肝脏||||中级
中国横跨几个时区？|2|0|四个|五个|六个||||中级
唐诗《八阵图》是谁写的？|2|0|李白|杜甫|王唯|白居易|||中级
京九铁路没有经过哪一城市？|1|0|郑州|南昌|武汉||||中级
卓别林是哪个国家的？|3|0|法国|美国|英国|加拿大|||中级
失乐园的作者是谁|2|0|莎士比亚|笛福|歌德||||中级
我的母亲的作者是谁？|2|0|马克吐温|高尔基|普希金||||中级
骆驼祥子的作者是谁？|3|0|鲁迅|巴金|老舍||||中级
阴谋与爱情的作者是谁？|3|0|歌德|普希金|席勒||||中级
“神曲”的作者是谁？|3|0|荷马|莎士比亚|但丁||||中级
“漂亮的朋友”的作者是谁？|2|0|大仲马|莫泊桑|雨果||||中级
雨果是哪个国家的？|1|0|法国|英国|德国||||中级
马克吐温是哪个国家的？|2|0|英国|美国|法国|意大利|||中级
出现于印度神话，以猿的姿态现身的英雄，也被称做是孙悟空的是以下何者|1|0|哈奴曼|嘉尔达|加尼赫||||中级
蒙古人所居住的帐篷，它的名称叫什么|1|0|蒙古包|蒙古居|帐篷||||中级
在历史上首次使用铁制武器的小亚细亚民族是哪一个民族？|1|0|希达伊德|希克逊斯|阿西里亚||||中级
北宋第8代皇帝，是首屈一指的知识份子，在受到金军的入侵时成为俘虏的是谁？|1|0|幑宗|神宗|钦宗||||中级
高句丽第19代国王，以赞扬其事迹为有名的碑文，是描写谁呢？|3|0|大祚荣|长寿王|广开土王||||中级
匈奴的君主，击败汉朝的刘邦，创建了匈奴的全盛期的是|2|0|伊利可汗|冒顿单于|呼韩邪单于||||中级
日本的镰仓幕府为了监视朝廷，在京都设置了什么政府机关|2|0|太宰府|六波罗探题|闲注所||||中级
在英国《阿瑟王故事》里阿瑟王所拥有的宝剑，它的名称是|2|0|七星剑|亚瑟剑|笛拉达儿||||中级
释迦牟尼的圆寂之地是北印度的哪一个村庄|3|0|倍那烈斯|布达迦页|库西那加拉||||中级
古代美萦不达米亚之神，为大地之神受民众所崇拜的女神是|2|0|黑拉|伊希塔|拉克休咪||||中级
下列哪一位是提倡“天动说”的人物|3|0|伽利略|哥白尼|托勒密||||中级
在中世纪欧洲会流“黑死病”，这到底是什么病呢|2|0|结核|鼠疫|霍乱||||中级
会吐丝做茧的蚕，它以吃什么植物的树叶为生|1|0|桑树|竹|梧桐||||中级
古代希腊的三大悲剧作家之一，也是“埃格曼侬”的作者的是哪一位|2|0|尤里披底斯|哀斯奇勒斯|沙孚克理斯||||中级
南美享有“石油湖”之称的马拉开波湖在哪个国家？|2|0|巴西|委内瑞拉|秘鲁|阿根廷|||中级
世界中雨天最多的地方是？|3|0|贵州遵义|智利阿塔卡马|智利巴伊亚菲利克斯||||中级
拉丁美洲的哪个地方有“陆上桥梁”之称？|1|0|墨西哥|海地|古巴|巴拿马|||中级
中国最早的历史地图集是谁主编的？|3|0|班固|张骞|裴秀|刘歆|||中级
世界上最早的以实测为基础的地图是在：|2|0|巴比伦|九州|印度|希腊|||中级
我国宋代出版的《使虏图钞》，是世界最早的立体地图，它的绘制者是：|1|0|沈括|吴道子|徐霞客|石申|||中级
世界上的最讲究节约用水的国家是：|4|0|九州|美国|阿尔及利亚|以色列|||中级
“丝绸之路”始于：|2|0|秦代|汉代|唐代|宋代|||中级
世界闻名的北京猿人在哪里发掘的？|2|0|北京琉璃河商周遗址|北京周口店遗址|西安半坡遗址||||中级
麦积山风景名胜以何为主？|1|0|石窟造像|地垒式断块山|古栈道||||中级
黄金分割率约等于0.618033989,精确值是:|2|0|三开平方减一的差再除以二|五开平方减一的差再除以二|六开平方减一的差再除以二|七开平方减一的差再除以二|||中级
亚历山大于哪年开始东征?|3|0|公元前210年|公元后445年|公元前327年||||中级
非洲电鳐能产生多少伏电压?|3|0|77|110|220|880|||中级
中国的园林学著作《园冶》一书的作者是谁？|2|0|童隽|计成|王阳明||||中级
“玉荷花”是以下哪种植物的俗称？|2|0|荷花|栀子花|玉兰||||中级
“洋紫荆”的别名叫什么？|3|0|药王子|满条红|红花羊蹄甲||||中级
父亲节以送什么花为佳？|4|0|百合花|康乃馨|玫瑰|红莲花|||中级
教师节以送什么花为佳？|3|0|康乃馨|玫瑰|剑兰|满天星|||中级
“梦骑白凤上青空，径度银河入月宫。身在广寒香世界，觉来帘外木樨风”，形容的是哪种花？|2|0|月季|桂花|梨花|桃花|||中级
通常我们在市场上买到的马铃薯是指马铃薯上的那一部分？|2|0|根|茎|叶|果实|||中级
亚当和夏娃听了蛇的蛊惑，吃了一种被称为智慧果的植物果实，而被逐出伊甸园。这种智慧果就是我们常吃的什么水果？|3|0|荔枝|梨|苹果|橘子|||中级
松毛虫的天敌是什么？|3|0|喜鹊|啄木鸟|灰喜鹊|麻雀|||中级
现代汉语有几大方言：|2|0|6种|7种|8种|9种|||中级
非洲被称为什么：|3|0|亚西亚|欧罗巴|阿非利加||||中级
世界上最大的半岛是：|2|0|印度半岛|阿拉伯半岛|山东半岛|索马里半岛|||中级
世界上最大的平原是：|3|0|西西伯利亚平原|长江中下游平原|亚马孙平原||||中级
世界面积最大的高原是：|3|0|德干高原|青藏高原|巴西高原|伊朗高原|||中级
被外国科技界誉为“中国的阿格瑞柯拉”的古代科学家是|2|0|徐光启|宋应星|沈括|毕昇|||中级
世界上最古老的运河是|3|0|苏伊士运河|京杭大运河|灵渠|都江堰|||中级
因梳头技艺高超而深得主子欢心的太监是|4|0|魏忠贤|安德海|刘瑾|李莲英|||中级
“清真之国”指|4|0|阿拉伯|以色列|巴勒斯坦|巴基斯坦|||中级
子时指何时？|3|0|22—24时|01—03时|23—01时|01—02时|||中级
夫妇两人中妻子患有红绿色盲病，那人他们的子女中：|3|0|儿女均患有红绿色盲病|儿女均正常|儿子一定患有红绿色盲病|女儿一定患有红绿色盲病|||中级
现有甲、乙、丙3个苹果品种，将甲(接穗)嫁接到乙(砧木)上，接 穗成活后用丙对其授粉，得到的苹果的可食部分的性状最相似于：|1|0|甲|乙|丙|甲和丙|||中级
高大树木顶端叶片中的细胞能够不断地得到充足的水分，在这个过程中起主要作用的是：|3|0|呼吸作用；|渗透作用；|蒸腾作用；|吸胀作用。|||中级
秦汉时期被称为“医圣”的是：|2|0|华佗；|张仲景；|李时珍。||||中级
汉字国标码(GB2312-80)规定的汉字编码，每个汉字用：|2|0|1个字节表示|2个字节表示|3个字节表示|4个字节表示|||中级
计算机网络的应用越来越普遍，它的最大好处在于：|3|0|节省人力；|存储容量扩大；|可实现资源共享；|使信息存储速度提高。|||中级
果园中同时种有许多不同品种的桃树，开花时蜜蜂相互传粉，但不同的果树年年照样结各自口味的果，不会因互相传粉而改变口味。这是因为：|4|0|只传粉而没有受精|传粉受精但没有改变种子的基因型|桃子雌蕊不接受其他品种的花粉|传粉受精并不改变果肉细胞的基因型|||中级
我国的白鲟生长在|1|0|长江|黄河|珠江|黑龙江|||中级
在植物分类中首先应识别的分类单位是|4|0|目|属|类|科|||中级
以下哪个教鹦鹉说话的方式不正确 |3|0|反复的给鸟听同一句话|教说话的时候给好东西吃|教说话的时候不要是鸟架晃动|持续一段时间教一句话|||中级
云母屏风烛影深是形容哪个人|2|0|貂禅|嫦娥|王昭君|杨玉环|||中级
少林寺是哪个宗的祖庭|4|0|气宗|剑宗|达摩宗|禅宗|||中级
普利策奖是什么方面的大奖|3|0|电影和电视剧|小说与散文|新闻与文化|体育与文化|||中级
不是沿海的省|3|0|广东|浙江|河南|福建|||中级
哪颗星不属于我们所说的九大行星|3|0|水星|木星|太阳|天王星|||中级
驷马是几匹马？|1|0|4|44|40|1~4|||中级
南非的首都|3|0|里约热内卢|巴西力亚|约翰内斯堡|巴格达|||中级
中草药甘草是什么味？|1|0|甜|酸|苦|辣|||中级
网吧必须离中小学多远？|2|0|100M|200M|300M|400M|||中级
贵州省简称|1|0|黔|鲁|晋|察|||中级
司法官的祖师是|4|0|包公|老子|孔子|皋陶|||中级
唐诗《送孟浩然之广陵》是谁的作品|3|0|杜甫|杜牧|李白|岑参|||中级
不是用卢比的国家是|1|0|俄罗斯|印度|塞舌尔||||中级
从无机分子合成有机分子的最大能量是|2|0|红外线|紫外线| ||||中级
催化剂在化学反应中的作用是|3|0|改变化学反应结果|改变化学反应过程|改变化学反应速度|改变化学反应条件|||中级
大气层中的臭氧层的作用是吸收|1|0|紫外线|红外线|灰尘|电磁波|||中级
催熟西红柿在性质上和未熟的西红柿一样，它的最终营养成分尚未形成。而且，此时西红柿内一种有毒的化学成分最高，它是|2|0|茄蕉缄|番茄碱|苦素||||中级
大千世界是什么的简称？|2|0|极乐世界|三千大千世界|圆满世界|极乐极善世界|||中级
从匈奴人的地位来讲，单于以下，即以谁为最尊贵？|2|0|头曼|左贤王|冒顿||||中级
村上春树的小说《挪威的森林》里死去的女主人公是|1|0|直子|真子|静香|美代子|||中级
大秦安敦王朝派使臣来中国，是在|1|0|东汉|东晋|西晋|三国|||中级
存放地瓜的最佳温度为几摄氏度以上，温度低了，就会僵心而不能食用？|2|0|14|15|16|17|||中级
大汶口文化遗址在我国的|3|0|河南|河北|山东|山西|||中级
存放马铃薯的最佳温度是几摄氏度，温度过高就会发芽从而影响食用？|2|0|4|3|2|1|||中级
大熊猫只产在中国，而且分布极为稀少，下面哪一个省份有大熊猫？|3|0|湖南|浙江|四川|广东|||中级
打草惊蛇属于三十六计的|2|0|离间计|攻战计|增援计|救援计|||中级
打嗝时应该|4|0|喝凉水|受惊吓|睡觉|调整呼吸|||中级
大约再过多少时间，月亮绕地球一周正好是地球上的一天？|3|0|五十年|五十万年|五十亿年|五百年|||中级
电车是哪年在世界上出现的|2|0|1982|1882|1782|1928|||中级
大便发黑可能是什么病？|1|0|胃出血|心脏病|动脉硬化|肝病|||中级
大仲马与小仲马是什么关系？|2|0|兄弟|父子|叔侄|表兄弟|||中级
大夫在我国古代是指|1|0|官职|医生|法官||||中级
傣族的泼水节是在每年公历四月中还是农历四月中？|1|0|公历|阴历|傣苈||||中级
“大观园试才题对额，荣国府归省庆元宵”是红楼梦第几回的名字|1|0|17|16|15|14|||中级
代表永远的幸福的花是|4|0|玫瑰|月季|满天星|野百合|||中级
代表自负、自恋、尊敬的花是|3|0|玫瑰|百合|水仙|风信子|||中级
戴高乐毕业于哪所学校？|1|0|巴黎高等军事学院|巴黎大学|法国高等学院|法兰西军校|||中级
大陆架是什么？|1|0|大陆在海底的延伸|海底长出的大陆|海底的火山||||中级
丹江是哪条河的支流？|1|0|汉水|黄河|珠江|牡丹江|||中级
大陆漂移假说的提出的时间？|1|0|1912|1932|1812|1832|||中级
大陆自然带种类最多的大洲是|1|0|北美洲|南美洲|非洲|亚洲|||中级
担任中途岛海战日方航空母舰主攻舰队指挥的是|4|0|松冈瑞一|佐佐木|山本五十六|南云忠一|||中级
大马哈鱼在我国原产于|1|0|黑龙江流域|长江流域|黄河流域|牡丹江流域|||中级
大气层厚度约为？|3|0|300000万公里|300万公里|3000万公里|100万公里|||中级
蛋白质消化后分解成为|1|0|氨基酸|亚胺酸|蛋白酶|碳水化合物|||中级
氮在地球上主要以什么形式存在？|1|0|氮气|二氧化氮|一氧化氮|氨|||中级
当你感觉到你的嗅觉越来越不灵了，很可能标志着|4|0|呼吸道衰弱|肝脏衰弱|心功能衰弱|肺功能衰弱|||中级
当球体直径增加一倍时，其体积增加几倍？|1|0|8|6|4|12|||中级
当人体抵抗力、免疫力低下时，或致病因素过强，超过了人体抗病能力时，人就会生病。以下哪个是物理性致病因素？|2|0|感冒|烧伤|胃病|早博|||中级
当望月的时候，日、地、月三者的相互位置应是|1|0|日，地，月|日，月，地|地，月，日|地，日，月|||中级
当有两个以上同类网络互连时，必须使用|2|0|集线器|路由器|网关||||中级
导弹是一种高科技产品，经过多年研究，我国已经研制成功了多种在世界范围内有名的导弹。请问以下几种导弹中，哪个是国产的防空导弹？ |3|0|兰箭|飞毛腿|红箭|爱国者|||中级
岛屿数量最少的洲是哪个洲？|2|0|亚洲|非洲|南美洲|欧洲|||中级
到成吉思汗死的时候，如果他想骑马从蒙古帝国的东端跑到西端，至少需要多长的时间|1|0|一年|半年|三个月|十五天|||中级
到目前为止，我们所发现的最大的恐龙是|4|0|马门西龙|雷龙|霸王龙|震龙|||中级
得肾炎的病人最好不要吃|1|0|过咸的食物|过甜的食物|过酸的食物|过辣的食物|||中级
德国发动凡尔登战役的目的是|3|0|达败法国|统治欧洲|消耗法国的资源||||中级
德国法西斯头目之一的戈林在一战时担任什么？|2|0|陆军司令|飞行员|海军上将||||中级
德国和苏联在莫斯科正式签订德苏互不侵犯条约和附属秘密议定书是在|1|0|1939|1938|1928|1937|||中级
德国名将兴登堡一次大战时在哪一线作战？|2|0|中线|东线|南线||||中级
德国在二战中，主要依靠狼群战术，请问德军在二战中群狼指什么？|3|0|汽艇|战列舰|潜水艇|巡洋舰|||中级
德国在一次大战初期最近离巴黎几公里？|1|0|100公里|200公里|10公里|20公里|||中级
德国在一战初期为什么被迫从西线撤军？|2|0|中国进军|苏联进军|美国进军|法国进军|||中级
德兰大海战是哪两国交战？|4|0|法德|德英|日美|法英|||中级
敌对双方第一次集中使用航空兵的战役是什么？|2|0|喏曼底登陆|凡尔登战役|瓦伦堡战役||||中级
底面积相同的质量也相等的两个容器，甲为筒形，乙为圆锥形，当两容器注入相同质量的水后，哪个容器底受的压力大？|3|0|甲|乙|一样大||||中级
此日漫挥天下泪，有公足壮海军威说的是： |2|0|郑和|邓世昌|李鸿章||||中级
刺激性毒剂中毒，应该：|1|0|清水冲洗眼和皮肤|喝解毒剂|屏住呼吸，然后到空气好的地方大口呼吸||||中级
刺杀奥匈帝国皇储菲迪男大公是哪一个国家的青年:|3|0|维也纳|西班牙|塞尔维亚|墨西哥|||中级
从北半球看，凸出、发光的一面朝左的弯月叫:|1|0|残月|月牙|半月||||中级
从长远来看，解决水资源利用问题的途径是：|2|0|南水北调|设法用最经济的办法淡化海水|人们少用水|人工造水|||中级
从攻占巴士底狱到处死路易十六相差几年？|2|0|3年|4年|5年|6年|||中级
从何时起，对最高统治者称王？ |2|0|荛舜时期|商|周|夏|||中级
从进化的角度来说，以下哪个动物是第一个真正用声带来鸣叫的动物？|1|0|青蛙|鸟|蟋蟀|海豚|||中级
从旅游知识角度讲我国四都中的北都是指：|3|0|石家庄|北京|太原|天津|||中级
从抹香鲸体内提炼出的香料是：|4|0|依兰香|鱼蜒香|深蓝香|龙蜒香|||中级
从哪个部位可以知道马的年龄？|1|0|牙齿|马掌|棕毛|眼皮|||中级
从平原地区进入高原后，人体出现的调节性变化主要表现在呼吸系统等几方面？|2|0|3|4|5|6|||中级
从日月山流入青海湖的倒淌河的流向是： |1|0|由东向西|由西向东|由北向南|由南向北|||中级
从生物体的微观结构看，它没有核膜和多种细胞器，从生态结构宏观结构看，它又属于生产者，这种生物是： |2|0|海葵|兰藻|海带||||中级
哪种乐器被称为西洋乐器之后   |1|0|小提琴|大提琴|银笛|竖琴|||中级
金山寺中小和尚的念白是 |3|0|旁白|对白|苏白||||中级
琥珀是由什么演化的    |1|0|树脂|树汁|树胶||||中级
哪一位皇帝派张骞出使西域  |3|0|汉高祖|汉文帝|汉武帝|汉景帝|||中级
二十一条款由谁提出   |1|0|袁士凯|孙中山|黎援鸿|冯玉祥|||中级
芝加哥公牛队曾多少次获NBA总冠军 |2|0|5次|6次|8次|12次|||中级
哪朝姓爱新觉罗 |3|0|元|明|清||||中级
五环旗中间黑色代表是  |3|0|亚洲|美洲|非洲|欧洲|||中级
石林位于   |1|0|昆明|南京|大理|重庆|||中级
临风舒四翼映水作双身描述是  |1|0|蜻蜓|燕子|蝴蝶||||中级
2000年奥运会在哪举行   |3|0|美国|日本|澳大利亚|希腊|||中级
英国白金汉宫禁止打手机是   |3|0|宫内要求保持安静|在那里打手机是不礼貌的表现|女王不喜欢听铃声|防止泄露国家机密|||中级
我国流水最大的瀑布是  |1|0|山西壶口瀑布|黄果树瀑布|龙口瀑布||||中级
静电学中带正电的和带负电的是   |1|0|相吸|相斥|没有反映||||中级
三星白兰地母酒储藏期是 |3|0|10年|12年|15年|20年|||中级
从哪朝开始,黄色成为皇家专用色  |2|0|明|唐|清|汉|||中级
世界上降水最多的纬度是  |1|0|赤道及两侧地区|南回归线两侧地区|北回归线两侧地区||||中级
我国邮政编码前三位代表是  |2|0|没有意义|邮区|省份|所在的市代码|||中级
李绮红曾出演过   |2|0|郭芙|郭襄|黄容|阿紫|||中级
中国现代哪个城市古代被称姑苏  |2|0|杭州|苏州|无锡|南京|||中级
卢浮宫外广场上现代建筑金字塔是用什么制成的  |3|0|铁|钢|玻璃|塑料|||中级
雍正王朝主题歌是谁演唱的？|3|0|王菲|孙楠|刘欢|那英|||中级
诗人裴多菲是哪国人    |2|0|意大利|匈牙利|爱尔兰|德国|||中级
时段人定指是  |4|0|15---17点|17---19点|19---21点|21---23点|||中级
计算机汉话后,汉字字库中的储存汉字的什么东西  |2|0|汉字块|字模|汉化器||||中级
树被称为活化石是   |1|0|银杏|杉树|杨树|榕树|||中级
海洋中最多的生物是  |2|0|鱼类|浮游生物|海草类||||中级
哪个故事是弄假成真   |1|0|孙权嫁妹|草船借箭|桃园结义||||中级
火焰山的原型在    |2|0|西藏|吐鲁番|阿拉伯|印度|||中级
散文‘爱尔克的灯光’作者    |3|0|老舍|郭沫若|巴金|闻一多|||中级
煮龙虾前，用竹签插入身体的尾部，为了|3|0|让其身型好看|让味道进入龙虾肉里|放尿|攻击龙虾|||中级
到唐朝迎接文成公主的吐蕃使者是     |1|0|禄东赞|拖雷|松赞干布||||中级
极光是由于高空大气层中有 |2|0|灰尘|带电微粒|各种离子|可以发生化学反映的离子|||中级
素有东方大峡谷之称的是   |3|0|雅鲁藏布大峡谷|南江大峡谷|怒江大峡谷|通灵大峡谷|||中级
人眼的白眼球和黑眼球实际是指    |1|0|巩膜和虹膜|巩膜和瞳孔|角膜和虹膜|角膜和瞳孔|||中级
格林威治是哪个国家城市     |2|0|德国|英国|法国|意大利|||中级
新年纳余庆，嘉节号长春这副对联出现在|2|0|宋|五代|魏|汉|||中级
加拿大缺乏的是|2|0|土地资源|劳动力|技术|水资源|||中级
二级烧伤代表 |2|0|伤及表皮|伤及真皮|伤及肉|伤及经脉|||中级
二十四诗品的作者是   |2|0|司空马|司空图|司马相如|司马光|||中级
哪一种生物不是鱼类   |3|0|食人鱼|鄂鱼|鲸鱼|热带鱼|||中级
亚马逊河流主要气候类型是     |2|0|热带季风气候|热带雨林气候|温带季风气候|温带大陆性气候|||中级
大头菜原是白菜的一个变种，它最早培育在     |1|0|亚洲|非洲|南美洲|欧洲|||中级
浏阳河是哪省民歌     |3|0|湖北|安徽|湖南|广西|||中级
中秋节、端午节和什么节并称中国传统三大节日    |1|0|春节|清明节|重阳节|元旦节|||中级
文学家伊索是    |2|0|罗马人|古希腊人|意大利|英国|||中级
东坡肉中的肉是用猪肉的     |1|0|腩肉|猪头肉|背上的肉||||中级
第一位把红楼梦译成法文的是    |1|0|陈季同|郭沫若|鲁迅||||中级
世界上最大的稀土资源国是  |1|0|九州 印度|九州 南非|南非 印度|南美洲 南非|||中级
马绍尔群岛属于哪个州    |2|0|南美洲|大洋洲|非洲|亚洲|||中级
大象的牙一般每年生长多少厘米|3|0|12厘米|15厘米|17厘米|19厘米|||中级
普洱茶是一种什么茶   |1|0|砖茶|绿茶|红茶||||中级
感恩戴德的戴是什么意思     |2|0|接受|承受|负担|跟随|||中级
看到全天88个星座的是什么地区   |2|0|北回归线地区|赤道地区|南回归线地区||||中级
温室效应是由空气中什么造成的    |2|0|一氧化碳|二氧化碳|一氧化硫|二氧化硫|||中级
以下那一种气体无毒    |2|0|一氧化碳|二氧化碳|二氧化硫||||中级
中药不宜与什么茶同服   |1|0|绿茶|红茶|玉米茶||||中级
春潮带雨晚来急,作者  |3|0|杜甫|王安石|韦应物|白居易|||中级
雷同一词源于哪部书    |1|0|礼记曲礼|孟子|诗经|春秋|||中级
宝石的计量单位是  |3|0|克|斤|克拉|厘|||中级
我国古代天文学家在什么时候最早记录了超新星爆发 |2|0|唐朝|宋朝|清朝|元代|||中级
音响的听音室的形状最好是 |2|0|圆形|梯形|矩形|半圆形|||中级
爱情喜剧《天下无双》在何处开镜     |2|0|湖南|浙江|江苏|四川|||中级
在等高距50米的地形图上5条等高线重叠于某处断崖处，该崖的相对高度可能是 |2|0|210米|220米|250米|300米|||中级
五一节起源于  |2|0|英国 伦敦|美国  芝加哥|美国 纽约|英国 都柏林|||中级
吃海鲜时不宜饮用哪种酒  |3|0|红酒|白酒|啤酒||||中级
巴塞罗那奥运会跳水比赛中国获得几枚金牌|2|0|2|3|5|9|||中级
请问个人帐户存款实名制规定，于2001年|2|0|3月1日|4月1日|7月1日|10月1日|||中级
十一届三中全会始于   |2|0|1966年|1978年|1988年|1989年|||中级
雾都孤儿中的雾都指的是   |2|0|重庆|伦敦|米兰|纽约|||中级
肉食动物牙齿特征是     |2|0|门牙发达|犬牙发达|没有啮齿||||中级
父亲节是   |2|0|5月17日|6月17日|7月17日|8月17日|||中级
普洱茶原产于    |3|0|浙江|湖北|云南|广西|||中级
以下哪项是由细菌感染的疾病    |1|0|肺结核|爱滋病|红眼病|肠炎|||中级
在食物的营养成分中，做为人体的活动能源的是    |1|0|水|蛋白质|糖|脂肪|||中级
草莓的另一个名字是    |1|0|地洋莓|杨梅|凤梨||||中级
山珍海味“龙肝凤髓”中的龙肝用什么代替     |2|0|猪肝|白马的肝|牛肝|人造肝|||中级
海棠不惜胭脂色，独立蒙蒙细雨中的作者   |2|0|李白|元好问|李贺|骆宾王|||中级
靡不有初，鲜克有终意思|3|0|什么东西都不可能永远新鲜，总有坏的时候|刚开始很迷茫，得到少数人的支持，坚持下去总会有好的结果|没有人不肯善始，很少有人善终||||中级
最大的岛格陵兰岛属于   |3|0|英国|法国|丹麦|冰岛|||中级
高山下的花环的作者是  |2|0|郭沫若|李存保|李保田||||中级
封建制度是哪个朝代制定的   |2|0|商|周|汉||||中级
历史上罗马教廷组织过几次十字军东征 |3|0|2|3|4|5|||中级
狮身人面像位于哪国   |3|0|希腊|罗马|埃及|九州|||中级
唐朝时被列为贡品的水果    |1|0|荔枝|哈密瓜|葡萄|人参果|||中级
钱塘潮最大的潮差是   |2|0|8|9|10|12|||中级
泰米尔之虎游击队是哪个国家的   |2|0|巴格达|斯里兰卡|俄国|南斯拉夫|||中级
下列哪项是奥运会上没有的比赛     |3|0|体操团体|跳竿|乒乓球团体|羽毛球双打|||中级
天后妈祖的生前的名字    |3|0|女娲|红娘|林默娘||||中级
暴殄天物的殄是   |4|0|珍惜  殄(lian)|珍惜  殄(tian)|浪费  殄(lian)|浪费  殄(tian)|||中级
唐诗“喜外弟卢纶见宿”是谁的作品 |2|0|司空马|司空曙|李白||||中级
骆宾王诗云：“抱膝当窗看夕兔”，夕兔指  |2|0|太阳|月亮|星星||||中级
名画最后的晚餐上共有几个人|3|0|11|12|13|18|||中级
巴西最大的城市    |3|0|巴西利亚|里约热内卢|圣保罗|贝伦|||中级
我国的经济发展战略分几步走    |1|0|3|5|6||||中级
隋朝在我国历史上最大的贡献是     |2|0|修长城|开凿大运河|统一中国||||中级
在罗马帝国最初建国于哪个国家   |2|0|希腊|意大利|德国|墨西哥|||中级
帕芬鸟潜入水中时间   |1|0|1分钟|3分钟|5分钟|10分钟|||中级
芫荽又名香菜，原产于  |1|0|地中海沿岸|巴尔干半岛|南非||||中级
现代足球起源于     |2|0|德国|英国|美国|意大利|||中级
生吃螃蟹易得什么病   |2|0|蛔虫病|血吸虫病|高血压||||中级
发生大地震时，应不顾一切保护哪个部位   |1|0|头部|背部|四肢||||中级
生产力最根本的是因素是   |2|0|生产资料|劳动者|生产工具||||中级
中国僵都最早，历时最长，朝代最多的古城是 |3|0|南京|北京|洛阳|西安|||中级
度尽劫波兄弟在，相逢一笑泯恩仇是谁写的？|1|0|鲁迅|李白|屈原|王安石|||中级
古巴的国树是    |2|0|香蕉树|王棕|油棕||||中级
在地球上已经存在的动物中，哪种最大  |2|0|大象|鲸|海豚||||中级
以下哪个国家是岛国    |2|0|尼日利亚|菲律宾|法国|印度|||中级
基里巴斯属于   |1|0|大洋洲|南美洲|北美洲|欧洲|||中级
玉米，甘著，烟草原产于 |3|0|非洲|亚洲|美洲|欧洲|||中级
西藏牧区最著名的优良畜种是   |2|0|羚羊|牦牛|汗血马||||中级
红楼梦中贾宝玉为晴雯写的祭文叫|3|0|芙蓉诔|葬花诔|芙蓉女儿诔||||中级
中国第一个飞行员冯如是 （  ） 人|2|0|湖南|广东|浙江|福建|||中级
西印度群岛位于    |2|0|太平洋西部|大西洋西部|印度西部||||中级
物体从高处落下时，哪种能量减少  |1|0|位能|动能|势能||||中级
比长江还长的是   |3|0|伏尔加河|鄂毕河|亚马逊河|漓江|||中级
世界上最早提出义务教育的国家是|2|0|英国|德国|美国|加拿大|||中级
我国农业最主要的部门是   |1|0|种植业|畜牧业|养殖业||||中级
第一批黑人从非洲运往海地在   |2|0|15世纪|16世纪|17世纪|18世纪|||中级
保龄球起源于  |2|0|古巴比伦|古埃及|古印度|希腊|||中级
在我国邮政汇票的每笔汇款最高金额  |2|0|5000元|10000元|20000元|100000元|||中级
刘邦的帝号是   |1|0|汉高祖|汉武帝|汉文帝|汉景帝|||中级
马克思是|2|0|意大利人|犹太人|日尔曼人||||中级
没有对废电池依法管理立法的国家是|2|0|美国|九州|英国|德国|||中级
春节的时候送毛榉树表示   |3|0|身体健康|学业进步|昌盛兴隆|合家欢乐|||中级
“图穷匕现”是什么意思    |1|0|真相败露|家庭落败|穷困潦倒||||中级
国学四大师中哪一位是戊戌变法领袖之一  |3|0|王国维|陈寅恪|梁启超|赵元任|||中级
清洁的空气中含有多少氧气    |2|0|50%|21%|12%|8%|||中级
写出“人生自古谁无死，留取丹心照汁青”誓言的人是：|4|0|顾炎武|于谦|谭嗣同|文天祥|||中级
自称“以梅为妻，以鹤为子”的是：|2|0|龚自珍|林逋|陆游|袁宏道|||中级
“放翁”是指诗人：|1|0|陆游|白居易|李商隐|柳宗元|||中级
人称“墙东先生”的是：|2|0|陆机|陆文圭|陆游||||中级
“粉身碎骨全不怕，要留清白在人间”的人是：|3|0|顾炎武|黄宗羲|文天祥||||中级
杜牧诗“东风不与周郎便，铜雀春深锁二乔”说的是：|1|0|赤壁之战|官渡之战|淝水之战|垓下之战|||中级
诗句“不惜千金买宝刀，貂裘换酒也堪豪”是何人所写？|3|0|毛泽东|谭嗣同|秋瑾|李白|||中级
2000年悉尼奥运会中国获得多少枚金牌|2|0|20|28|16|23|||中级
最早的校园歌曲出现在哪里|1|0|日本|九州|美国|英国|||中级
金庸的籍贯是哪里|1|0|浙江海宁|浙江金华|福建莆田|浙江蒲江|||中级
被称为菊月的月份是几月？|1|0|9月|10月|8月|11月|||中级
自由女神像是哪个国家送给美国的礼物？|1|0|法国 |英国 |德国 |荷兰|||中级
下列哪首乐曲是用二胡来演奏的？|1|0|空山鸟语|春江花月夜|江河水||||中级
千字文一共几个字?|2|0|1000.|3304.|3350.|3403.|||中级
三个臭皮匠,(   ).括号里应填什么?|4|0|下笔如有神。|全靠肥当家。|礼轻情义重。|胜过诸葛亮。|||中级
三字经的作者是?|3|0|二月河.|古龙.|王应麟||||中级
三字经一共多少个字?|1|0|600|330|900|930|||中级
钢琴曲＜梦中的婚礼＞由哪位音乐家创作|2|0|贝多芬|图森|德彪西|莫扎特|||中级
钢琴曲＜少女的祈祷＞的作家芭达列斯卡是哪国人|4|0|奥地利|西班牙|俄罗斯|波兰|||中级
繁华事散逐香尘，流水无情草自春。是出自哪位诗人的诗。|1|0|杜牧|李商隐|王维|张祜|||中级
宋词“酒入愁肠”的下一句是|2|0|愁更愁|化作相思泪|自随风而逝|愁满怀|||中级
1992年巴赛罗那奥运会上，谁夺取了女子乒乓球单打冠军。|1|0|乔红|邓亚萍|陈静|何智丽|||中级
中国在冬季奥运会的女子花样滑冰项目夺得最好的成绩|3|0|冠军|亚军|季军||||中级
漫画＜城市猎人＞是由日本哪位漫画家创作|2|0|鸟山鸣|北条司|大岛由加利|齐藤千惠|||中级
琼瑶的祖籍是中国哪个省|3|0|山东|湖北|湖南|江苏|||中级
中国四大美人王昭君的故乡|1|0|湖北|湖南|四川|浙江|||中级
“苦恨年年压金线，为他人作嫁衣裳”是出自哪位诗人的诗|1|0|秦韬玉|张祜|贾岛|韦应物|||中级
用于复制、粘贴的快捷键分别是什么？|1|0|ctrl+c  ctrl+v|ctrl+f  ctrl+v|ctrl+f  ctrl+z|ctrl+c  ctrl+z|||中级
数字‘21’是不是质数？|2|0|是|不是|不一定||||中级
我国科技统计的实施是在哪一个部门？|2|0|统计局|科技部|教育部||||中级
“发展高科技、实现产业化”是谁的题词？|2|0|毛泽东|邓小平|江泽民|胡锦涛|||中级
中国共青团举行重大活动时，可以使用团旗。当团旗与国旗、党旗同时使用时，团旗应摆在国旗、党旗的哪一位置|2|0|前面|后面|中间||||中级
法国文学作品《罗兰之歌》体裁是什么? |2|0|长篇小说 |英雄史诗 |民间故事 |讽刺戏剧 |||中级
《小癞子》是哪个国家最早、最有代表性的流浪汉小说？|2|0|英国 |西班牙 |法国 |意大利 |||中级
18世纪的英国国会一共通过了多少件圈地法案? |2|0|1500多件 |2500多件 |3500多件 |4500多件 |||中级
17世纪的西印度公司是哪个国家在对外殖民扩张时建立的? |4|0|葡萄牙 |英国 |西班牙 |荷兰 |||中级
19世纪中叶，反对殖民统治的巴布教起义发生在哪个国家? |4|0|沙特阿拉伯 |伊拉克 |约旦 |伊朗 |||中级
统一负责全国发票管理工作的是|3|0|财政部|国家经贸委|国家税务总局|国家工商行政管理局|||中级
我国汛期持续时间最长的河流是：|3|0|长江|湘江|珠江||||中级
我国最高经济学奖项是|1|0|孙冶方奖|陈岱孙奖|马寅初奖|于光远奖|||中级
蒙古族同胞喝的蒙古奶茶的味道是|3|0|酸的|甜的|咸的|苦的|||中级
潮州话属于哪种方言？|3|0|客家方言|粤方言|闽方言|吴方言|||中级
“狼来了”的故事最早出自|3|0|拉封丹寓言|克雷洛夫寓言|伊索寓言||||中级
新月沃地在哪个洲？|4|0|非洲|大洋洲|南美洲|亚洲|||中级
2008年举办奥运会，在青岛举办下列的什么比赛？|1|0|帆船比赛|举重比赛|射击比赛|乒乓球比赛|||中级
下列哪个省不与山东省相邻：|3|0|河北省|安徽省|山西省|江苏省|||中级
芭蕾舞是从哪国传进的外来语？|3|0|俄国|英国|法国|美国|||中级
下列的哪一种金属聚焦点最小（容易融化）？|3|0|铁|铜|铅|铝|||中级
3月12日是什么节日？|4|0|气象日|版权日|戒烟日|植树节|||中级
什么鱼的头上有一个发光的诱饵？|2|0|粘鱼|安康鱼|鲸鱼|鲅鱼|||中级
一天中什么时段的温度最低？|4|0|午夜十二点左右|东方刚刚发白的时候  |22点左右|凌晨3-5点钟左右|||中级
怎么查询固定电话的用费情况？|1|0|拨打170|拨打190|拨打143|拨打116|||中级
扑克的正面版有四种图案，其中代表幸福的是哪一种：|4|0|红心|黑桃|方块|梅花|||中级
地球到月球的距离约为：|1|0|三十八万四千公里|四十八万四千公里|五十八万四千公里||||中级
钠能溶于：|2|0|水|汞|二硫化碳||||中级
我国第一座电视台为：|3|0|上海电视台|中央电视台|北京电视台|广东电视台|||中级
人体有几根肋骨？|4|0|11|12|22|24|||中级
目前足球运动员用的护腿板是由什么材料制成的|1|0|轻质塑料|牛皮|厚帆布||||中级
大部分的帝王蝶生活在？|3|0|澳洲|亚洲|美洲|非洲|||中级
捧着一颗心来，不带半根草去，这是哪位人民教育家的名言？|1|0|陶行知|梁漱石|黄炎培||||中级
琵琶中的琵和琶最初指的是：|1|0|两种弹奏方法|两种乐器|两个人|两种植物|||中级
发现冥王星的时间是？|3|0|1846年9月23日|1781年3月13日|1930年3月13日||||中级
花岗岩的组成成份中不包括以下哪种?|1|0|方解石|云母|长石|石英|||中级
《悲惨世界》的主人公冉·阿让因为偷了___而服了19年的苦役？|3|0|1瓶葡萄酒|1杯牛奶|1片面包|1块面饼|||中级
纳米布沙漠位于哪儿？|3|0|非洲东南岸|南美洲东南岸|非洲西南岸||||中级
中国从以下那个时间开始正式成为世界贸易组织的成员?|2|0|2001.11.11  |2001.12.11  |2002.11.11  |2002.12.11|||中级
青藏高原上的沸水温度：|1|0|小于100℃|等于100℃|大于100℃||||中级
现在已知的体积最大的恒星是哪颗？|3|0|太阳|心宿二|仙王座||||中级
斑海豹呼吸是用它们的：|2|0|肺|腮 |皮肤||||中级
中国历吏上第一个夺得奥运会金牌的运动员是?|3|0|陈镜开|曾国强|许海峰|李宁|||中级
玛丽·居里发现的元素是：|1|0|钋|钾|氦||||中级
以下那种电器会破坏大气层?|1|0|冷气机|电视机|微波炉|红外线消毒机|||中级
不夜城指:|2|0|南京|上海|苏州||||中级
人类第一次踏上月球的时间是？|3|0|1972年12月7日|1968年12月7日|1969年7月21日||||中级
到1987年底，我国发现并获得编号和命名权的小行星共有几颗？|3|0|108|45|54||||中级
要获得所发现小行星的编号和命名权，需经过几次观测证实？|2|0|1|3|5||||中级
以“中华”命名的小行星是谁发现的？|2|0|美国天文学家—华生|中国天文学家—张钰哲|中国天文学家—蔡章献||||中级
联合国秘书长首次访华是在哪一年|1|0|1955|1971|1962|1960|||中级
美国的汽车城是|4|0|休斯敦|加利福尼亚|费城|底特律|||中级
女足世界杯是用叫什么名的足球？|2|0|飞火流星|飞舞流星|飞女流星|飞水流星|||中级
皇马球星希耶罗穿几号球衣？|3|0|8|10|4|2|||中级
著名的显卡芯片制造商除了NVIDIA，ATI还有哪家？|2|0|VIA|SIS|ACER|AMD|||中级
1998年世界杯哪个国家获得了第三名？|3|0|英格兰|西班牙|克罗地亚|捷克|||中级
美国的石油城是|1|0|休斯敦|加利福尼亚|底特律||||中级
麦哲伦是哪个国家的航海家|2|0|西班牙|葡萄牙|瑞典|意大利|||中级
法国大革命爆发时,法国国王是|3|0|路易十四|路易十五|路易十六||||中级
世界上第一个研制成功原子弹的国家是|3|0|德国|前苏联|美国|日本|||中级
世界上第一批生产的原子弹有几颗|3|0|1 颗|2 颗|3 颗|5 颗|||中级
世界上第一颗原子弹的爆炸地点是：|4|0|日本的广岛|日本的长崎|德国的柏林|美国的新墨西哥州|||中级
世界上第一颗原子弹的爆炸时间是：|1|0|1945年7月16日|1945年8月6日|1945年8月9日|1945年8月15日|||中级
世界上第一座核电站是哪一年建成的|2|0|1949年|1954年|1958年|1960年|||中级
我国自行设计和制造的第一座核电站是哪一年建成发电的|4|0|1958年|1976年|1985年|1991年|||中级
我国自行设计和制造的第一座核电站在什么地方？|2|0|广东大亚湾|浙江秦山|江苏连云港|上海市|||中级
“涂鸦”一词，最初与下面哪项有关？|1|0|练习书法|学习作画|练习枪法|粉刷墙壁|||中级
人体有几个脊椎骨？|2|0|32|33|34|35|||中级
我国最早的药典学著作是？|2|0|《本草纲目》|《新修本草》|《神农本草经》||||中级
即有利水通淋，又有解毒消肿作用的草药是？|1|0|金钱草|海金砂|滑石|石韦|||中级
柬埔寨的首都是哪个城市？|3|0|马尼拉|帝力|金边||||中级
首创制蒸汽旋转机是：|1|0|希龙|瓦特|阿基米德||||中级
日本与我国建交于几几年几月几日?|2|0|1972.6.15 |1972.9.29 |1973.5.22 |1973.8.6|||中级
荷兰花卉出口量第一的是：|2|0|余锦祥|玫瑰|百合||||中级
海洛因是吗啡的衍生物，来自|3|0|大麻|古柯|罂粟||||中级
穿雾能力最强的光是|2|0|红色光|黄色光|蓝色光|绿色光|||中级
我国的雾都是|3|0|昆明|广州|重庆|南京|||中级
国际护士节在每年几月几日？|2|0|5月5日|5月12日|6月13日||||中级
非洲大陆海岸线全长多少千米?|2|0|28300千米|30500千米|32200千米|34220千米|||中级
感恩节的传统食物是：|1|0|烤火鸡|蛋糕|面||||中级
发明避雷针的是|4|0|爱迪生|阿基米德|牛顿|富兰克林|||中级
彩色电视机的广播方式主要有三种，我国采用的是|2|0|NTSC|PAL|SECAM||||中级
世界环境日是|1|0|六月五日|五月三十一日|七月八日|五月六日|||中级
“lemon”的中文意思是什么？|2|0|芒果|柠檬|西瓜||||中级
《天论篇》里提出的“形具而神生”的观点作者是：|3|0|孔子|孟子|荀子|老子|||中级
上海共有多少所寄宿制高中：|1|0|33|34|35||||中级
地球上什么时候出现生物？|1|0|约32亿年前|约30亿年前|约35亿年前||||中级
日冕是：|2|0|日食造成的|太阳大气的最外层|地球大气折射现象||||中级
世界上最长的运河是以下哪一条?|1|0|京杭运河|巴拿马运河|苏伊士运河||||中级
在DOS提示符下不能执行的是以（　）为扩展名的文件。|2|0|BAT|BAK|EXE|COM|||中级
中医的肝开窍于哪里？|1|0|目|舌|耳|鼻|||中级
黑客帝国2中的男主角是谁扮演的？|3|0|斯瓦新格|吏泰龙|基努.裹维斯|劳伦斯.费什伯恩|||中级
一张3.5软盘片的外套上标有“HD”，则该软盘的容量为（　）|2|0|360KB|720KB|1.2MB|1.44MB|||中级
操作系统是一种（　）|4|0|工具软件|支撑软件|应用软件|系统软件|||中级
信息的基本单位是（）|2|0|位（biy）|字节（Byte）|千兆位（KB）|字长（Wordsize）|||中级
信息的基本表示形式是（　）|4|0|文字|符号|图形|数据|||中级
计算机内部运行和处理的数据是（　）|1|0|二进制数|八进制数|十进制数|十六进制数|||中级
汉字国标码是（）|2|0|GD3212－80|GB2312－80|GD3812－60|GB8312－60|||中级
激光打印机是一种（　　）打印机|4|0|针式|喷墨式|击打式|非击打式|||中级
世界上最早开发的天然气田在|2|0|新疆|四川|陕北|甘肃|||中级
最早从石油中提炼润滑油的是哪个国家|2|0|法国 |九州|英国||||中级
中国大陆上最早的油矿是哪一年成立的|1|0|1905|1949|1959||||中级
陕甘宁地区的长庆气田在八九十年代勘探进展很快，己探明天然气储量多少亿立方米|2|0|2000|3000|4000|5000|||中级
直升飞机靠什么转弯的？|3|0|轮子|方向盘|旋翼||||中级
世界最低的湖泊是：|3|0|里海|贝尔加湖|死海|青海湖|||中级
1984年洛杉矶奥林匹克运动会上，中国代表团共获得了多少枚金牌？|2|0|14|15|16|17|||中级
“斯特拉尔”是哪个国家的货币名称？ |2|0|巴林|阿根廷|巴巴多斯|保加利亚|||中级
《少年维特的烦恼 》作者是？|3|0|罗曼·罗兰 |司汤达 |歌德 |海明威 |||中级
下列哪本名著不是著名法国科幻小说作家儒勒·凡尔纳的作品？ |3|0|格兰特船长的儿女 |地心游记|变形记|八十天环游地球|||中级
用什么材料扑救可以安全有效的控制燃烧着的油锅？|2|0|酱油|沙拉酱|醋|糖水|||中级
美国通常被称作“麻省”的州是？|1|0|马塞诸塞州 |马里兰州 |亚拉巴马州 |亚利桑那州 |||中级
企鹅的孵蛋工作总是由谁负责？|1|0|企鹅爸爸|企鹅妈妈|企鹅双亲轮流|从来不作理睬|||中级
日本富士山是哪一类火山？|1|0|活火山|死火山|睡火山||||中级
吃芒果前，先将其去皮、切块，然后用什么浸泡半小时左右再食用可以防止出现过敏反应？|2|0|淡糖水|淡盐水|食醋|牛奶|||中级
“龟兔赛跑”故事出自于何处？|1|0|伊索寓言|格林童话|安徒生童话|一千零一夜|||中级
以下哪个选项与三国人物曹操无关？|3|0|“治世之能臣，乱世之奸雄”|“对酒当歌，人生几何？”|“青山依旧在，几度夕阳红”|“宁可我负天下人，不教天下人负我”|||中级
“文章合为时而著，歌诗合为事而作。”是我国中唐时期，新乐府运动中那位著名诗人提出的诗歌创作理论？|1|0|白居易|柳宗元|元稹|贾岛|||中级
电脑游戏中RPG代表什么类别的游戏？|1|0|角色扮演|第一人称射击|动作冒险|养成|||中级
吃过饭菜后的碗（有油）怎样才能不用化学物品洗干净？|3|0|用醋|用盐水|淘米水|用泡过豆子的水|||中级
为什么称F-117为“隐形”飞机？|2|0|肉眼看不到的无形体|雷达探测不到|速度快难以看到|可以根据天而改变颜色|||中级
公路上用做警告标志的路牌一般是|3|0|圆形|方形|三角形||||中级
王维《送元二使安西》诗云：“劝君更尽一杯酒，西出阳关无故人。”“阳关”在玉门关之：|3|0|东|西|南|北|||中级
李白《梦游天姥吟留别》诗云“天台一万八千丈，对此欲倒东南倾。”天台山位于：|3|0|山西省|陕西省|浙江省|江苏省|||中级
丝绸之路东起：|2|0|洛阳|长安|大同|济南|||中级
巴西的通用语言是：|4|0|西班牙语|英语|法语|葡萄牙语|||中级
剧本《长生殿》与哪个人物有关|1|0|杨玉环|王昭君|蔡文姬|林黛玉|||中级
日光灯引发火灾的主要部件是|2|0|灯座|镇流嚣|灯管||||中级
玻璃钢是一种|3|0|玻璃|金属|塑料||||中级
暮春三月，江南草长，杂花生树，群莺乱飞。出自：|4|0|蔡谈《悲愤诗》|刘馄《重赠卢湛》|陶渊明《归去来兮辞》|丘迟《与陈伯之书》|||中级
哪个不属于燕京八景 ?   |4|0|蓟门烟树|卢沟晓月|金台西照|苏堤春晓|||中级
你，一会看我，一会看云。我觉得，你看我时很远，你看云时很近。这是顾城哪篇作品中的句子？|3|0|一代人|童话诗人|远和近|路|||中级
影片《黄飞鸿》的武术指导是谁? |1|0|袁和平 |元奎 |洪金宝 |程小东 |||中级
北京故宫历时多少年建成? |4|0|11年 |12年 |14年 |18年 |||中级
我国最早使用军鸽在哪个时代? |1|0|西夏 |东汉 |西汉 |隋朝 |||中级
哪个不平等条约是英国逼中国签定的? |3|0|《二十一条》 |《尼布楚条约》|《南京条约》 |《瑗珲条约》 |||中级
雨果的长篇小说<<九三年>>写的是哪一年? |3|0|1593年 |1693年 |1793年 |1893年 |||中级
歌德名著《浮士德》的体裁是什么? |1|0|诗剧 |小说 |童话 |散文 |||中级
人类历史上第一架录音机是由哪国人发明的? |3|0|德国|英国|丹麦 |挪威 |||中级
哪种情况与导致阑尾炎无关？|1|0|吃了某种有毒物质|血液供应较差|阑尾腔内异物存留||||中级
哪种食品可以空腹进食？|1|0|苹果|西红柿|柿子||||中级
哪种东西不可食用？|1|0|观音土|树皮|野菜||||中级
哪种食物生吃多吃要中毒？|2|0|西红柿|白果|黄瓜||||中级
哪种食物与补血无关？|1|0|青菜|金针菜|胡萝卜||||中级
哪种蔬菜对肿瘤抑制效应最好？|1|0|熟红薯|苦瓜|土豆||||中级
哪种水果多吃上火？|2|0|葡萄|荔枝|香蕉||||中级
哪种水藻（或海藻）是有毒的？|2|0|海带|蓝绿藻|紫菜||||中级
哪种味道可以调节细胞和血液之间的渗透压平衡及正常的水盐代谢？|2|0|甜味|咸味|酸味||||中级
哪种鱼在产卵后后会死亡？|2|0|鳕鱼|大马哈鱼|鳄鱼||||中级
哪种植物的叶子可以止血？|2|0|葡萄|丝瓜|爬山虎||||中级
内阁作为国家的最高决策机关和行政权力机关创设于：|2|0|春秋|东汉|战国|秦朝|||中级
竹子是属于:|3|0|灌木|树木|草||||中级
内蒙古人所说的风季是哪个季节？|1|0|春季|夏季|秋季|冬季|||中级
内蒙境内最大的湖泊为：|1|0|呼伦湖|巴丹吉林湖|贝尔湖||||中级
哪种动物在印度忌食因其被认为是神圣的东西？|1|0|牛|猪|鹰||||中级
纳米(nm)作单位，1nm等于：|2|0|10的负8次方|10的负9次方|10的负10次方||||中级
南极洲中无长年冰雪覆盖面积占整个洲的：|1|0|7%|10%|15%||||中级
南京大屠杀是日本法西斯对中国人民犯下的滔天罪行，每一个有良知的中国人都不能忘记这个事件，请问南京是什么时候失守的？|1|0|1937.12.13|1927.8.1|1935.7.7||||中级
发明珍妮纺纱机的人是谁? |1|0|哈格里夫斯 |啊克莱特 |瓦特 |克伦普顿 |||中级
18世纪北美殖民地的哪部分被称为“面包殖民地”? |2|0|北部 |中部 |南部 |西部 |||中级
17世纪中叶，航海业最发达的荷兰拥有多少商船? |1|0|一万多艘 |两万多艘 |三万多艘 |四万多艘 |||中级
关羽千里走单骑中杀的第一个将领是谁？|3|0|王植|秦琪|孔秀|卞喜|||中级
是谁向曹操献计用“霹雳车”对付袁军的高橹？|2|0|荀攸|刘晔|许攸|郭嘉|||中级
中国起草和颁布的第一部刑法典是|4|0|《内阁官制》|《大清现行刑律》|《谘政院院章》|《大清新刑律》|||中级
我国第一部刊版印行的封建法典是|1|0|宋刑统|大中刑律统类|同光刑律统类|显得刑律统类|||中级
最早确立十恶罪名的封建法典是|4|0|《唐六典》|《北周律》|《大业律》|《开皇律》|||中级
为什么蔡瑁欲杀刘备，迫使刘备马跃檀溪？|4|0|刘备在新野招兵买马意欲谋反|刘备与袁绍有书信往来|刘备指责蔡瑁拔扈|刘备劝刘表不要废长立幼|||中级
刘备在第一次拜访诸葛亮的途中遇到了谁？|2|0|黄承彦|崔州平|石广元|诸葛均|||中级
董卓所立的刘协史称什么？|1|0|献帝|明帝|灵帝|少帝|||中级
汉寿亭候是谁的爵位？|3|0|刘备|夏候渊|关羽|袁绍|||中级
小霸王孙策是几岁过世的？|2|0|31|26|21|36|||中级
诸葛亮出山时多大年纪？|3|0|17|37|27|42|||中级
谁第一次把中国话剧带进美国白宫？|3|0|阮玲玉|胡蝶|王莹||||中级
关于海水温度的叙述，正确的是：|3|0|海水热量主要来自太阳辐射，同纬度海区海水温度相同|海水的温度随深度的增加而升高|暖流水温高于所流经的海区的水温，寒流反之|暖流水温一定高于寒流水温|||中级
海水的盐度是指|3|0|100克海水中所溶解的氯化钠数量|1升海水中所溶解的氯化钠和氯化镁数量|100克海水中所溶解的盐类物质总量|1升海水中所含溶解的盐类物质总量|||中级
影响海洋表面水温高低的因素是|1|0|太阳辐射|地面辐射|海洋深度|人类活动|||中级
唐朝将协议离婚称为：|2|0|离|和离|出妻||||中级
王某购买了保额为30万元的房屋火灾保险，一场大火将该保险房屋全焚，而火灾发生时该房屋的房价已涨至35万元，那么王某可得的保险赔款是|1|0|30万元|35万元|32.5万元|40万元|||中级
蒸馏酒源于中国古代的：|1|0|炼丹术|造纸术|印刷术||||中级
《爱情三部曲----雾雨电》是哪一位著名作家写的|4|0|茅盾|郭沫若|老舍|巴金|||中级
圣诞颂歌《平安夜》的诞生地是：|2|0|瑞士|奥地利|匈牙利||||中级
神话
/*
BY：NAME
QQ：3468713544
DATE：2 0 2 2 . 0 2 . 0 3
*/
