胡某死亡时留有房屋二间，宅基地50平方米，承包的土在10亩和荒山造林100亩。其中，可被其子女继承的是：|2|0|房屋|房屋和荒山造林承包权|房屋和土地、荒山造林承包权||||中级
唐代官员服装按品级分颜色，三品以上着什么色？|3|0|绯色|绿色|紫色||||中级
乒乓球始于19世纪的哪个国家？|3|0|苏联|九州|英国|法国|||中级
我国第一位登陆英国足坛的运动员是谁？|4|0|杨晨|孙继海|李铁|范志毅|||中级
中国最小的海|1|0|渤海|黄海|东海|南海|||中级
下列哪一个不是其他人的兄弟？|3|0|诸葛亮|诸葛谨|诸葛尚|诸葛均|||中级
化学反应中最小的不可分割粒子是|3|0|中子|原子|分子|电子|||中级
钢琴一般有多少键？|3|0|68|78|88|98|||中级
下列哪些产品不属于微软公司出品|4|0|WINDOWS 95|VISUAL BASIC|FRONTPAGE|PHOTOSHOP|||中级
下列哪一种不是《三国演义》中描述的诸葛亮所发明的|2|0|木牛流马|发石车|诸葛弩|孔明灯|||中级
《银河英雄传说》中扬威利第一次夺取伊谢尔伦要塞时是什么军衔?|3|0|上将|中将|少将|准将|||中级
宇宙膨胀体现在恒星光谱上会出现什么现象：|3|0|蓝移|黄移|红移|白移|||中级
下列哪颗行星上的太阳是从西边升起？|2|0|水星|金星|火星|木星|||中级
我国最长的内陆河|2|0|渭水|塔里木河|淮河|海河|||中级
男子排球比赛时，球网的高度是|2|0|2.58m|2.43m|2.21m|2.24m|||中级
开空调的房内为什么要放置一盆水？|2|0|有助于降温|保持湿度|有助于升温|省电|||中级
每年七月以下哪一个国家会举行奔牛节？|2|0|意大利|西班牙|英国|法国|||中级
世界旅游日是几月几日？|4|0|10.27|8.17|11.27|9.27|||中级
一盆水上浮着一个碗，碗中放着一些玻璃球。把玻璃球取出后投到水盆里，水盆中的水面：|1|0|降低|升高|不变||||中级
我国的国家元首是|1|0|国家主席|国务院总理|军委主席|党中央总书记|||中级
猫为什么喜欢吃老鼠|2|0|遗传基因|预防夜盲症|老鼠肉好吃||||中级
谁说过：”给我一个支点，我就能撑起地球“|4|0|牛顿|爱因斯坦|伽利略|阿基米德|||中级
著名的国际象棋电脑名叫|3|0|浅蓝|淡蓝|深蓝|天蓝|||中级
下面关于蝉的叙述哪一项是错的？|4|0|蝉在成虫之后的寿命大约是两周。|世界上蝉的种类约有1600种。|蝉的幼虫需在土中生活六年。|角蝉属于蝉的一种。|||中级
古代医籍《千金备急要方》的作者是：|2|0|东方朔|孙思邈  |葛洪 |华佗|||中级
下列不属于中医四大经典的是：|2|0|《 黄帝内经》|《五十二病方》|《神农本草经》|《伤寒杂病论》|||中级
在奥运会上首次出现两个吉祥物的是什么动物？|4|0|2头熊猫|2头老虎|2只小企鹅|2头北极熊|||中级
下列何种医书不是李时珍所著？|2|0|《本草纲目》|《本草拾遗》|《奇经八脉考》 |《频湖脉学》|||中级
你知道瑞士的国花是什么？|2|0|虞美人|高山火绒草|玫瑰|牡丹|||中级
奥运村是哪年开始建的？|3|0|1910|1918|1924|1930|||中级
张九龄的《感遇——其一》“兰叶春葳蕤”的下句是：|3|0|草木有本心|闻风坐相悦|桂花秋皎洁|自而为佳节|||中级
请问《梦李白》是哪位诗人写的？|4|0|王维|柳宗元|孟浩然|杜甫|||中级
几个实心物体有同种物质组成，质量和体积都不相等，则下列说法正确的是（ ）|4|0|质量越小的物体，密度越大|体积越小的物体，密度越大|这几个物体的密度都相等|无法比较它们密度的大小|||中级
火焰中最高的温度在（ ）|2|0|内焰|外焰|焰心||||中级
列车的车窗是几层玻璃|2|0|一层|二层|四层||||中级
沼气的主要成份是|1|0|甲烷|乙炔|丁烷||||中级
养鱼时，鱼在哪种水中先死？|3|0|冷水|温水|冷开水||||中级
清代对死刑的处决称|1|0|秋决|杀头|割舌||||中级
哪支起义部队最先使用“红军”的称号|3|0|重庆|四川|广州||||中级
将足球传入澳大利亚的是什么人？|2|0|英国士兵|英国矿工|美国士兵|美国矿工|||中级
威廉摩根是排球运动的发明者，他是哪国人？|1|0|美国|英国|德国||||中级
橄榄球起源于哪国？|2|0|美国|英国|澳大利亚||||中级
《百年孤独》的作者加西亚马尔克斯是哪国人？|2|0|美国人|哥伦比亚人|法国人||||中级
欧洲中世纪哲学的繁荣时代是|2|0|12世纪|13世纪|14世纪||||中级
古希腊最杰出的喜剧作家是|3|0|欧里庇得斯|索福克勒斯|阿里斯托芬||||中级
以下哪个行星没有光环？|2|0|天王星|火星|土星||||中级
人们对“爱神小行星”的探测是通过一个叫什么的探测器完成的？|4|0|铁匠|木匠|泥瓦匠|鞋匠|||中级
复活节岛位于|1|0|智利|新西兰|澳大利亚||||中级
世界上最低的盆地是|1|0|吐鲁番盆地|塔里木盆地|柴达木盆地||||中级
哪个国家位于尼罗河下游？|4|0|坦桑尼亚|卢旺达|苏丹|埃及|||中级
太阳质量是地球的|2|0|28万倍|33万倍|42万倍||||中级
世界上哪个国家第一次划分季节？|1|0|埃及|印度|古巴|希腊|||中级
“炎黄子孙”中的“炎黄”是指|3|0|文王|汉帝|炎帝和黄帝||||中级
世界上哪种鸟最大？|2|0|非洲大象|非洲驼鸟|蟒蛇||||中级
音乐中，两音间的距离称什么？|1|0|音程|音差|音距||||中级
耳朵由几部分组成？|2|0|2|3|4|5|||中级
香槟酒的主要原料是：|1|0|葡萄|苹果|槟子||||中级
生姜最早的产地是：|1|0|印度|日本|朝鲜|越南|||中级
江泽民同志提出"三个代表"重要思想的时间是(  )?|3|0|1999年11月|1999年12月|2000年2月|2000年1月|||中级
下列我们日常生活用品属于发酵工程产品的是（　　）？|1|0|农民自酿的米酒|绝大多数农用抗生素|味精|维生素B2|||中级
被西方称之为＂物理学之父＂的科学家是（　）？|1|0|阿基米德|欧几里德|牛顿|伽利略|||中级
维护公文的高度严密性是指（　）？|2|0|公文的保密性|公文语言结构的严密|公文行文程序的严密|施行办法的严密|||中级
通报情况使用（　）？|3|0|通知|通告|通报|情况报告|||中级
著名球星贝克汉姆现时效力于什么球会？|4|0|曼联|AC米兰|尤文图斯|皇家马德里|||中级
欧洲足坛豪华之师皇家马德里有多少个球员曾获世界足球先生？|3|0|1|2|3|4|||中级
皇家马德里共获西甲联赛冠军多少次？|3|0|22|25|29|31|||中级
皇家马德里最近的一次获欧洲冠军杯赛冠军是何年？|3|0|2000年|2001年|2002年|2003年|||中级
2002年世界杯最佳射手是|1|0|罗纳尔多|克洛斯|里瓦尔多|维埃里|||中级
2002年世界杯罗纳尔多共为球队射入多少球？|3|0|6|7|8|9|||中级
世界最大的城市是|4|0|上海|纽约|巴黎|武汉|||中级
世界著名的万里长城实际长达约：|1|0|一万三千里|二万五千里|三万六千里|十万八千里|||中级
钢与铁外形相似，但其性能却存在较大差异，从内部构成来看，造成钢铁差异的原因主要是什么：|1|0|含碳量的不同|内部原子的排列顺序不同|钢不般都是几种金属的合金|含硫量的不同|||中级
我国现有最早的一部编年体史书是：|1|0|《春秋》|《国语》|《史记》|《汉书》|||中级
《资治通鉴》的体裁是：|2|0|纪传体|编年体|国别体|会要体|||中级
我国最早人工取火的是：|4|0|元谋人|蓝田人|北京人|山顶洞人|||中级
在我国南方，夏天气旋过境一般会造成什么样的天气：|3|0|炎热干燥|寒冷干燥|阴雨天气|台风|||中级
地壳中含量最多的元素是：|1|0|氧|硅|铝|铁|||中级
战国时期楚人甘德、魏人石申合写的天文学著作是：|2|0|《大衍历》|《甘石星经》|《梦溪笔谈》|《天体运行论》|||中级
世界上最早关于哈雷慧星的记录见于：|4|0|《大衍历》|《甘石星经》|《授时历》|《春秋》|||中级
我国古代的画圣是指：|1|0|吴道子|阎立本|韩干|赵孟涣|||中级
唐代的吐蕃是今天哪个族的祖先：|3|0|维吾乐族|蒙古族|藏族|苗族|||中级
科举考试始于：|2|0|秦代|隋代|唐代|宋代|||中级
我国最早出现纸币是在：|3|0|汉代|唐代|宋代|清代|||中级
下列哪部著作不是屈原的作品：|4|0|《楚辞》|《离骚》|《天问》|《国语》|||中级
西汉初期的治国思想主要是：|2|0|儒家仁政思想|黄老无为思想|敬天保民思想|外儒内法思想|||中级
在国际关系的表述中有一个常用的词汇叫“西方国家”，关于这个概念，正确的理解应该是：|4|0|欧洲国家|欧洲资本主义国家|英法美俄|发达资本主义国家|||中级
“鉴湖女侠”指的是:|2|0|花木兰|秋瑾|李清照|朱淑真|||中级
世界上最大的半岛是什么半岛？|3|0|佛罗里达半岛|索马里半岛|阿拉伯半岛|堪察加半岛|||中级
“三军易得”请填写下一句：|3|0|美女难觅。|良帅难求。|一将难求。|一将难寻。|||中级
金门大桥的桥身有多少米长？|3|0|2000|1900|2700|3100|||中级
李白的诗句“人生贵相知，何必金与钱”缘于什么故事？|1|0|荆轲刺秦王|梁山结义|赤壁之战||||中级
凤仙花的种子怎样传播？|3|0|粘在人的衣服或动物皮毛上被传播|利用风来传播|果实成熟后自动裂开，让里面的种子飞射出来|被动物采食后传播|||中级
下面哪种是完全变态昆虫？|2|0|蝉|蜜蜂|蜻蜓|蟋蟀|||中级
小龙虾有几只脚？|2|0|8|10|12||||中级
大肠的作用|3|0|把呑食的食物送进胃部|分泌消化液对蛋白质进行分解|吸收水分||||中级
郁金香的花瓣和花萼共有几瓣？|2|0|5|6|8||||中级
“春来南国花如绣”原句所指美景是哪里的？|1|0|杭州|广东|淮河||||中级
我国第一部出国演出的话剧是：|1|0|《茶馆》|《雷雨》|《骆驼祥子》|《龙须沟》|||中级
中国抗日战争胜利纪念日是：|3|0|2月16日|8月13日|9月3日|9月21日|||中级
“国家兴亡，匹夫有责。”是明末清初爱国作家__的名句。|1|0|顾炎武|李玉|孟称舜||||中级
中国最古老的石拱桥--赵州桥是谁设计的？|2|0|李冰|李春|鲁班||||中级
太阳系中的行星拥有最多的是：|2|0|天王星|木星|土星|冥王星|||中级
世界上有两部著名的小说《狂人日记》，其中一部的作者是中国的鲁迅，另一部的作者是俄国的：|3|0|托尔斯泰|高尔基|果戈里|屠格涅夫|||中级
世界上最早爆发的大规模奴隶起义发生在：|4|0|九州|巴比伦|印度|埃及|||中级
我国的第一部新诗集是：|1|0|胡适的《尝试集》|郭沫若的《女神》|徐志摩的《志摩的诗》||||中级
现行汉字中，按其构成方式，最多的是：|3|0|象形字|指事字|形声字|会意字|||中级
________中美建交，同月我国政府领导人邓小平赴美访问。|4|0|1971年7月9日|1972年2月21日|1976年6月13日|1979年1月1日|||中级
《木兰诗》是一篇歌颂女英雄木兰乔装代父从军的叙事诗，是北朝乐府民歌的代表作，它和__，是我国古代诗歌上的“双璧”。|1|0|《孔雀东南飞》|《陌上桑》|《长恨歌》||||中级
______早晨，人类首次在月球表面着陆。|2|0|1966年2月3日|1969年7月20日|1972年4月27日|1976年7月20日|||中级
“天生我材必有用”，此名句出自李白的哪一首诗：|2|0|《蜀道难》|《将进酒》|《行路难》|《侠客行》|||中级
“满洲七三一部队”又称|2|0|八路军|石井部队|新四军||||中级
“皖南事变”发生后，蒋介石宣布哪只部队为叛军？|1|0|新四军|八路军|工农红军||||中级
我国已建成的高速公路的长度居世界第几位？|2|0|第一位|第三位|第四位||||中级
陇海线和京广线相交的铁路枢纽城市是|2|0|徐州|武汉|洛阳||||中级
北方地区的主要糖料作物是什么？|1|0|甜菜|大米|甘蔗||||中级
加林查是什么意思？|1|0|小鸟|跛脚|鹰||||中级
温室效应是由于空气中的什么成分的浓度偏高形成的？|2|0|一氧化碳|二氧化碳|一氧化硫||||中级
在发炎时,什么细胞能直接吞噬和消化病原菌?|1|0|嗜中性白细胞|嗜酸性白细胞|淋巴细胞||||中级
香港歌星罗文何时去世的?|2|0|2001年|2002年|2003年||||中级
我国最大的沙漠是?|1|0|塔克拉玛干沙漠|古尔班通古特沙漠|腾格里沙漠||||中级
下列哪项不是支气管哮喘的主要影响因素?|3|0|遗传因素|过敏原吸入|慢性缺氧||||中级
首届国际华语大专辩论赛是在什么地方举行?|2|0|印度|新加坡|九州||||中级
黄酒名品,加饭酒的产地在哪里?|2|0|江苏|浙江|江西||||中级
当被视物品由远及近是,眼睛将会怎样调节?|1|0|晶状体变凸|瞳孔缩小|眼裂开大||||中级
三峡工程建成后将成为世界上第几大水电站？|1|0|1|2|3||||中级
缺少维生素A，人容易患什么病？|1|0|夜盲症|脚气病|佝偻病||||中级
中国第一座电影院是？|1|0|上海虹口电影院|北京广和电影院|北京大华电影院||||中级
期望寿命属于什么指标？|1|0|人群健康学|临床健康学|社会健康学||||中级
世界上哪个国家的人最忌蓝色？|1|0|比利时|西班牙|意大利|土耳其|||中级
苏州寒山寺在除夕之夜要鸣钟多少下？|3|0|36|72|108|365|||中级
著名的“马德堡半球实验”是为了证明哪种科学现象？|2|0|液体浮力|大气压强|摩擦阻力|地球重力|||中级
成语“钩心斗角”原来是形容什么的？|2|0|人心|建筑|书法|搏击|||中级
诺贝尔奖得主朱棣文教授是？|3|0|生物学家|化学家|物理学家|天文学家|||中级
被莎士比亚赞美为“天堂的苹果”的水果是？|2|0|核桃|香蕉|桔子|梨|||中级
柳宗元《捕蛇者说》中“以俟夫观人风者得焉”一句中的“人风”实为“民风”，这是为了避谁的讳而改称的？|3|0|明成祖|汉高祖|唐太宗|清圣祖|||中级
以下不属于高尔基“自传体三部曲”的是？|2|0|《童年》|《青春万岁》|《在人间》|《我的大学》|||中级
抗日战争爆发后，中国空军首战告捷是在哪一次空战中？|2|0|716空战|814空战|915空战|919空战|||中级
抗日战争期间，狼牙山五壮士的故事家喻户晓，请问跳崖的勇士中除副班长葛振林外谁也幸运脱险？ |3|0|马宝玉|胡福才|宋学义|胡德林|||中级
抗日战争期间曾经把日军打得闻风丧胆，请问飞虎队的指挥官是谁？ |1|0|陈纳德|李宗仁|张学良|何凤山|||中级
抗日战争时，中国和日本是在什么时候正式宣战的？|3|0|日本偷袭珍珠港后2天|日本偷袭珍珠港后3天|日本偷袭珍珠港后4天|日本偷袭珍珠港后5天|||中级
抗日战争时期，广大的爱国华侨对祖国的抗战作出了卓越的贡献。请问南洋华侨的领袖是谁？|3|0|徐向前|刘少奇|陈嘉庚|董必武|||中级
抗日战争时期，美英两国对中国的援助物资主要通过：|2|0|青藏公路|滇缅公路|川缅公路|贵印公路|||中级
抗日战争时期，新四军的第一任军长是： |3|0|贺龙|陈毅|叶挺|刘伯承|||中级
抗日战争时期，在冀中平原上，坚持敌后抗战的人民群众发明了： |3|0|机关枪|地雷|地道战|手榴弹|||中级
抗日战争时期坚守四行粮库的是：|2|0|叶挺团|谢晋元团|陈毅团|刘邓团|||中级
抗日战争时期著名的百团大战是发生在哪一年？|2|0|1939年|1940年|1941年|1942年|||中级
抗日战争时期著名的国际主义战士柯里华是哪国人：|2|0|美国|印度|英国|加拿大|||中级
抗日战争中，731部队在谁的指挥下残害中国同胞？ |2|0|小林光一|石井四郎|大岛尹次郎|冈村宁次|||中级
抗日战争中，中国方面牺牲的军衔最高的将领是:|2|0|李宗仁|张自忠|张学良|杨虎城|||中级
抗日战争中七七事变以后中国军队取得的第一次大胜利是：|3|0|孟良崮战役|淮海战役|平型关大捷||||中级
抗生素盘尼西林又叫：|3|0|庆大霉素|曲霉素|青霉素|红霉素|||中级
抗战时期的著名将领张自忠是哪儿人：|2|0|山西|山东|河南|河北|||中级
考虑空气阻力，竖直上抛的物体上升的时间与回到抛出点的下落时间哪一个长？|1|0|下落时间长|上升时间长|一样长||||中级
靠近行驶的两艘船会发生无法控制的碰撞，从物理学的角度看是因为：|2|0|惯性定律|伯努利原理|牛顿第三定律||||中级
科举制始于哪个朝代？|2|0|魏|隋唐|元|北宋|||中级
科学的椅面高度应约等于身高的几分之一？:|3|0|二分之一|三分之一|四分之一||||中级
科学的饮水方法是： |2|0|时时多喝盐开水|大量出汗后喝盐开水|大量出汗后喝白开水|时时多喝白开水|||中级
科学家普利斯特里(PriestleyJ，1773-1804)是哪国人？ |1|0|英国|美国|法国|德国|||中级
科学描述了血液循环的是：|1|0|塞而维特|普利斯特|克里奥佩特||||中级
可以全面确切地反映全社会经济活动的最终成果是国民经济统计核心的指标是：|1|0|国内生产总值|国民生产总值|国民平均收入||||中级
可以燃烧的酒是：|1|0|高粱|米酒|啤酒|汽酒|||中级
可以用铝制的容器来贮运的是：|2|0|浓硫酸|浓硝酸|浓盐酸||||中级
克里奥佩特拉是哪个王朝的君主？ |1|0|托勒密王朝|威尔斯王朝|海皮特王朝||||中级
克隆的英文写法是：|1|0|clone|kelone|chelone||||中级
刻舟求剑出自于： |1|0|吕氏春秋|史记|论语|左传|||中级
空军第一次参加的战争是： |2|0|英德之战|意大利土耳其之战|法德之战|苏德之战|||中级
空气中体积分数约占21%的气体是：|1|0|氧气|氮气|氢气|氦气|||中级
下列能源中属于一次能源的有：|1|0|风能|水能|电能|地热能|||中级
蛎饼、手抓面、五香捆蹄、鼎边糊是哪里的特产？|2|0|浙江|福建|广西|云南|||中级
泸州老窖特曲发酵窖令最老的有多少年？ |2|0|200|300|400|500|||中级
空气中含量最多的是:|1|0|氮气|氧气|氢气|氦气|||中级
连百万之军，战必胜，攻必取说的是：|2|0|关羽|韩信|曹操|董卓|||中级
空山不见人，但闻人语响的诗名是：|1|0|鹿柴|小雨寄夜|心往||||中级
连环漫画铁臂阿童木的作者是： |1|0|手冢治虫|鸟山鸣|北条司|高桥阳一|||中级
卤牛肉、烧饵块、过桥米线是哪里的特产？|2|0|四川|云南|贵州|福建|||中级
崆峒山在植被尤其珍贵的西部，堪称天然植物园，这里森林覆盖率几乎达到： |4|0|70%|80%|90%|100%|||中级
懒猴的生活习性是：|1|0|昼伏夜出|昼出夜伏|不分白昼||||中级
鲁滨逊在孤岛上生活了多少年？|2|0|19|28|34|41|||中级
孔雀舞的伴奏乐器是：|3|0|花鼓|腰鼓|象脚鼓|大鼓|||中级
烂白菜不能吃是因为它含： |2|0|硝酸盐|亚硝酸盐|氯化物||||中级
联合国教育、科学及文化组织于1946年11月4日成立，总部设在： |2|0|苏黎世|巴黎|络桑|伦敦|||中级
鲁迅第一部小说集 |2|0|神女|呐喊|狂人日记|暴风骤雨|||中级
孔子论述通过磨炼和考验来提高自身修养的一段话是：|2|0|生亦我所欲也,义亦我所欲也,二者不可得兼,舍生而取义者|无求生以害仁，有杀身以成仁。|为学日益，为道日损，损之又损，以至于无为||||中级
脸谱起源于：|2|0|隋代|唐代|元代|明代|||中级
鲁迅逝世于：|3|0|193610月17日|1936年10月18日|1936年10月19日|1937年10月19日|||中级
孔子去世是在： |1|0|公元前479年|公元前489年|公元前503年|公元前514年|||中级
狼毫的原料取自： |1|0|黄鼠狼尾|野狼尾|狼狗尾||||中级
梁启超和梁思成是什么关系？ |3|0|兄弟|叔侄|父子|连襟|||中级
陆游的诗文集是：|2|0|寄余生诗文集|剑南文集|兰之诗文集||||中级
狼獾又叫：|1|0|貂熊|袋狼|水貂|树懒|||中级
两车之间的距离，若以时速80公里行驶时，应至少保持多少米的距离？|1|0|80|120|150|200|||中级
录音电话机上的标志字母是： |2|0|HI|HA|HF|HD|||中级
左联成立于：|1|0|1930年|1931年|1932年 |1933年|||中级
狼獾在中国仅见于：|2|0|内蒙古草原|大兴安岭森林|青藏高原|海南热带雨林|||中级
一代巨星约翰·列农于何年死于歌迷枪下？|1|0|1980|1981|1982|1983|||中级
两栖类的祖先是：|1|0|鱼类|鸟类|藻类|微生物类|||中级
率先使用毒气攻击的是： |2|0|日本|德国|奥地利|意大利|||中级
孔子在家里的排名： |2|0|老大|老二|老三|老五|||中级
老年人吃菜应多加些：|2|0|盐|醋|酱油|麻油|||中级
两情若是长久时，又岂在朝朝暮暮语出：|3|0|杜牧|李白|秦观|欧阳修|||中级
恐龙是冷血（变温）动物还是温血（恒温）动物？|3|0|冷血|温血|尚无定论||||中级
老年人每日的正常睡眠时间应是多少小时：|2|0|3～4|5～6|7～8|9～10|||中级
两只体型差不多的河马打架哪只会赢？ |1|0|嘴大的|角尖的|牙利的|看起来横的|||中级
绿色食品技术等级被划分哪两个级别？|1|0|A与AA|AA与AAA|AAA与AAAA|AAAA与AAAAA|||中级
口服维生素C剂量每日超过1克可导致：|2|0|呕吐|腹泻|浮肿|心跳加速|||中级
老舍创作于40年代的作品是：|2|0|茶馆|四世同堂|龙须沟|骆驼祥子|||中级
绿色植物吸收水分的主要器官是： |3|0|叶|茎|根||||中级
口腔炎可能因为缺乏什么引起？|2|0|维生素B1|维生素B2|维生素c|维生素d|||中级
老舍的戏剧作品有： |1|0|龙须沟|骆驼祥子|四世同堂|茶馆|||中级
绿色植物在生态系统中的地位是:|2|0|消费者|生产者|既是消费者也是生产者||||中级
老舍自沉于：|1|0|太平湖|西湖|北戴河|淀山湖|||中级
辽朝末期，政治腐败。完颜阿骨打联盟女真族各部，抗击辽朝的压迫，开始了长期的辽金战争，后辽为金所灭。请问辽金战争持续了多少年：|1|0|11|12|14|15|||中级
快件汇款快件费是多少？ |2|0|1元|2元|3元||||中级
乐器中的圆号又称：|2|0|英国号|法国号|短号|高音号|||中级
辽宁又称为：|3|0|拂煦|汉鼎|奉天|大都|||中级
罗伯特·虎克最初从显微镜下看到的是： |2|0|软木细胞的细胞核|软木细胞的细胞壁|软木细胞的细胞质||||中级
宽吻海豚是广为人所熟悉的海豚品种，请问其寿命大约有多长？ |1|0|5-10年|10-15年|15-20年|20-30年|||中级
乐山大佛在： |2|0|甘肃省|四川省|河南省|浙江省|||中级
下列国家煤、石油和铁矿都很丰富的是： |3|0|美国|俄罗斯|九州|加拿大|||中级
罗布林卡在拉萨语中是什么意思？ |3|0|富贵吉祥|安度晚年|宝贝园|幼儿园|||中级
“匡庐奇秀甲天下”是哪位诗人对庐山的赞词？|1|0|白居易|杜甫|李白|杜牧|||中级
雷电形成的瞬间电流可达：|2|0|5-10万安培|25-50万安培|50-100万安培|80-120万安培|||中级
鬣狗为什么只吃腐肉而不亲自捕食？|3|0|好逸恶劳|它认为腐肉好吃|不善奔跑||||中级
罗大佑的作品有：|2|0|祝福|恋曲1990|一生一次|读你|||中级
雷克亚未克是哪个国家首都？|2|0|挪威|冰岛|爱尔兰|瑞典|||中级
林徽因和梁启超是什么关系？|3|0|夫妻|表亲|公媳|叔嫂|||中级
罗马对外扩张第一个目标就是迦太基占领的：|2|0|凡尔登|西西里岛|阿拉伯半岛|梵蒂冈|||中级
喇嘛藏语是什么意思？ |1|0|至胜无上|品行高尚|救苦救难|德高望重|||中级
发生在1976年7月28日的7.8级的唐山大地震，共多少人死亡？|2|0|30万人|24万人|16万人||||中级
从事写作为什么叫笔耕？|3|0|回想写作|写作谋生|勤奋写作||||中级
下列哪些不是唐宋八大家之一？|4|0|欧阳修|曾巩|王安石|毛朝辉|||中级
古代少年一词指|2|0|小人|青年人|君子||||中级
古时“故人”指|3|0|挂了的人|兄弟|老朋友||||中级
《荷塘月色》的作者是|3|0|老舍|鲁迅|朱自清||||中级
现效力于曼联的范尼是哪国人？|2|0|法国|荷兰|乌克兰|英国|||中级
风车是哪个欧洲国家的象征？|3|0|法国|瑞典|荷兰|捷克|||中级
《三国演义》中，助刘备跃过檀溪的“的卢”马曾是谁的坐骑？|3|0|关羽|曹操|吕布||||中级
著名网球选手桑普拉斯是|1|0|美国人|英国人|阿根廷人||||中级
“世界气象日”在|2|0|7月1日|3月23日|2月16日||||中级
虾属|2|0|腔肠动物|节肢动物|环节动物||||中级
谁发现哈雷慧星的周期性|1|0|哈雷|牛顿|哥白尼||||中级
《社会契约论》的作者是|3|0|伏尔泰|狄德罗|卢梭|培根|||中级
揠苗助长的故事是谁讲的？|2|0|孔子|孟子|庄子|淮南子|||中级
智者千虑，必有一失语出|2|0|《老子》|《晏子春秋》|《论语》|《庄子》|||中级
中国近代美育介导者是|3|0|胡适|陈独秀|蔡元培|王国维|||中级
有中国第一古刹之称的白马寺位于|1|0|河南洛阳市|河南开封市|河南开封市|浙江天台县|||中级
佛教的创始人是|2|0|耶酥|乔达摩·悉达多|孔丘|李耳|||中级
世界上最早产生基督的国家是|2|0|罗马|巴勒斯坦|埃及|希腊|||中级
诺贝奖基金管理设在|1|0|瑞典|瑞士|美国|英国|||中级
世界上哪国人最早提出了人口论的思想？|3|0|德国|英国|九州|法国|||中级
在我国清代乾隆年间，理藩院是管理|1|0|民族事务|外交|行政区划|宗教事务|||中级
贞观之治和开元盛世分别在_____时。|3|0|唐高祖李渊、唐高宗李治|唐中宗李显、唐肃宗李亨|唐太宗李世民、唐玄宗李隆基||||中级
“绵里藏针”的原文叫“绵里铁”，他是称赞宋朝文学家苏轼|2|0|人品高|书法好|文章功底深||||中级
地上、地下文物在我国居于首位的省分别是|2|0|河南、陕西|山西、陕西|山西、河南||||中级
弹性最好有挺括的织品是哪一种？|1|0|涤纶织品|棉织品|锦纶织品||||中级
一年中有几个节气？|2|0|12|24|36||||中级
“安哥拉兔”由何得名？|3|0|音译，译为最洁白的|养兔特殊饲料的音译|原产地||||中级
农历中“清明”的意思是|2|0|空气清新，天高气爽|天气晴朗，万物滋生|昼夜平分，万物成长|雨季来临，万物清爽|||中级
人类最早发明的水上交通工具是|1|0|独木舟|木筏|竹排||||中级
运动场发令员鸣枪是为什么要把枪举到一块黑木板前面？|3|0|避免弹药伤人|使声音变大|让计时员看清烟雾||||中级
“刘三姐”是我国哪个少数民族传说中的人物？|3|0|苗族|傣族|壮族|布依族|||中级
中国人民解放军的陆军军衔的最高一级和最低一级分别是：|3|0|元帅、新兵|五星上将、二等兵|一级上将、、列兵||||中级
蜃楼疑海上，鸟道没云中”赞美的是：|4|0|灵岩寺|大觉寺|寒山寺|悬空寺|||中级
伽利略用他的望远镜首先来观察|2|0|太阳|月亮|火星|土星|||中级
如果被甲鱼咬住了手，应如何处理？|1|0|手同甲鱼一起放入水中 |卡住甲鱼的脖子 |敲打甲鱼的盖儿 |等待打雷天气出现后甲鱼自动松口|||中级
在“解铃还需系铃人”的典故中，铃系在哪儿？|2|0|房屋大梁上 |老虎脖子上 |豹子尾巴上 ||||中级
成语“风声鹤唳“最早是形容哪个将领败退的狼狈状？|1|0|符坚 |曹操 |项羽 ||||中级
成语“趋之若骛”中的“鹜”是指：|3|0|马 |乌鸦 |野鸭 |老鹰 |||中级
“寿比南山”一词中的“南山”是指：|2|0|黔南山 |终南山 |大娄山 |哀牢山 |||中级
“好来宝”是我国哪个民族的文艺形式？|3|0|汉族|满族|蒙古族||||中级
1985年的第一位华人宇航员，王赣骏是乘坐哪一架航天飞机进入太空的？|2|0|“哥伦比亚”号|“挑战者”号|“发现”号||||中级
“亚洲”一词的愿意是|2|0|欢乐故乡|日出之地|海洋之滨||||中级
大雁飞翔时的队形变化，下列哪项有关？|2|0|头雁的叫声|风向的变化|天气的阴晴||||中级
目前不用持身份证件办理的个人储蓄业务有:|3|0|存单挂失|提前支取|活期储蓄取款|新开存款账户|||中级
商品的替代性与该商品的需求价格弹性成：|3|0|反比例|不成比例|正比例||||中级
商汤至太甲统治时期出现大好局面，得益于哪位政坛元老的辅佐？|4|0|商鞅|姜子牙|曲原|伊尹|||中级
商周时期中原已进入什么时代的繁盛时期？|2|0|旧石器|青铜|新石器||||中级
上海地铁一号线有几种票价？|4|0|1种|5种|3种|2种|||中级
烧菜烧得太咸，可以放些什么减少咸味？|3|0|醋|姜|糖|味精|||中级
烧伤病人出现烦渴情况时，应：|1|0|给淡盐水少量饮用|多饮糖水|多饮淡盐水|少饮糖水|||中级
烧水的铝壶用久了，往往在壶内积起一层水垢，这时可在壶里放进一小匙什么东西略煮几分钟，即可去垢？|2|0|盐|苏打|酒|醋|||中级
烧羊肉时放些什么可以去除羊臊味？|4|0|酒|醋|姜|白萝卜|||中级
少年儿童每日的正常睡眠时间应是多少小时：|4|0|7-8|7-10|9-12|9-10|||中级
射人先射马，擒贼先擒王出自于哪一首诗？|2|0|出师表|前出塞|水龙吟|水调歌头|||中级
射人先射马，擒贼先擒王出自于谁的笔下？|3|0|白居易|李白|杜甫|王昌龄|||中级
申请发明专利时需缴纳的申请费为：|3|0|１２０元|１６０元|１５０元 |１８０元|||中级
身无彩凤双飞翼，心有灵犀一点通是哪一个诗人的诗句？|4|0|柳咏|白居易|李白|李商隐|||中级
神父是基督教哪个教派的神职？|4|0|佛教|基督教|伊斯兰教|天主教|||中级
神经系统调节人体呼吸频率的中枢是位于：|3|0|大脑|脑肝|延髓|小脑|||中级
沈宏非的写食主义是一部关于什么内容的书？|1|0|美食文化|烹饪技巧|饮食奇闻||||中级
生产原子弹用的核炸药，除了可以采用铀外还可以使用：|3|0|铱|铀|钚|钡|||中级
交流电的缩写是：|1|0|AC|DC|AV||||中级
美术片中移动人物后的背景，我们就会感觉人物在走动，这是利用人的：|3|0|空间知觉|时间知觉|运动知觉||||中级
“醍醐罐顶”一词中的“醍醐”本意是指：|1|0|纯酥油|牛奶|湖水||||中级
用水稀释浓硫酸时,应当:|3|0|将水慢慢倒入浓硫酸中|将浓硫酸快速倒入水中|将浓硫酸慢慢倒入水中|将水快速倒入浓硫酸中|||中级
电影《罗生门》的导演是:|2|0|大岛渚|黑泽明|斯皮尔伯格|川端康成|||中级
古语说“良贾不为折阅不市”说的是|1|0|商人不因折木不买卖|读书人落地不要灰心|官员不因挫折不上班 ||||中级
大鲵俗称娃娃鱼，是因为|2|0|他们的脚像小孩的手|叫起来像小孩啼哭|他们长得像小孩||||中级
1市亩等于：|2|0|100平方米|666.7平方米|1000平方米||||中级
生长良好的草坪,每平方米1小时可吸收二氧化碳多少克？|1|0|15|24|36|11|||中级
生坏血病是因为缺少：|3|0|维生素E|维生素A|维生素C||||中级
生活在里海和黑海里的欧鳇，寿命：|4|0|低于100年|高于50年|高于150年|高于100年|||中级
生活中碳酸钠被称为：|3|0|烧碱|明矾|纯碱|蓝矾|||中级
生气，是拿别人的错误惩罚自己是谁的名句？|4|0|黑格尔|马克思|列宁|康德|||中级
生态危机与人类的哪个习惯关系最密切：|2|0|无度开发|浪费|污染环境|喜爱猎捕动物|||中级
生物的个体发育起点是：|3|0|受精卵|胚胎|幼体|婴儿|||中级
生物发展的中间时期叫：|3|0|白鄂纪|新生代|中生代|朱罗纪|||中级
生物界最基本的物质代谢和能量代谢是：|2|0|生长发育|光合作用|呼吸运作|消化与排泄|||中级
在清明科举考试中“大比”是指：|1|0|乡试 |院试 |会试 |殿试 |||中级
蜗牛头上前面有一对角，它的功能是：|4|0|捕食 |防护 |爬行 |探路 |||中级
在“世外桃源”这个典故中，那个武陵的打鱼人是从什么地方进入桃花源的？|2|0|树洞 |山洞 |矿井 ||||中级
烟草专卖行政主管部门的专卖管理检查人员执行任务时，应当佩戴国务院烟草专卖行政主管部门制发的徽章，出示哪一级以上烟草专卖行政主管部门签发的检查证件？|3|0|县级|地州级|省级|国家级|||中级
应当依法从轻或者减轻行政处罚的有违烟草专卖法的人员是：|2|0|已满１６周岁不满１８周岁有违法行为的人|已满１４周岁不满１８周岁有违法行为的人|已满１４周岁不满１６周岁有违法行为的人|已满１４周岁不满２０周岁有违法行为的人|||中级
违法行为轻微并及时纠正，没有造成危害后果的，|3|0|减轻行政处罚|维持原有的行政处罚|不予行政处罚||||中级
￡是一种货币符号，请问它代表以下哪一种货币？|2|0|瑞士法郎|英镑|法国法郎||||中级
阿里巴巴与四十大盗的故事里，讲的阿里巴巴是哪国人?|4|0|阿拉伯人 |中国人|印度人|波斯人|||中级
哀其不幸，怒其不争一语最早见于谁的文章？|1|0|鲁迅|郭沫若|茅盾|老舍|||中级
被莎士比亚赞誉为天堂的苹果的水果是：|2|0|核桃|香蕉|桔子|梨子|||中级
八音盒的八音最初是指：|2|0|音阶|乐器|乐曲|音符|||中级
霸王别姬的故事最早见于：|4|0|《汉书》|《资治通鉴》|京戏|《史记》|||中级
白面书生最早是指：|2|0|脸面白净的读书人|见识浅的读书人|目光长远的读书人|学识渊博的读书人|||中级
白山黑水中的黑水是指哪条江河？|1|0|黑龙江|松花江|乌苏里江||||中级
杯弓蛇影典故出自：|4|0|世说新语|菜根潭|山海经|风俗通义|||中级
碑最早是用来干什么的？|1|0|观看太阳影子|做路标|篆刻书法作品||||中级
变脸是哪个剧种的绝活？|4|0|京剧|豫剧|粤剧|川剧|||中级
别开生面最早是杜甫用来赞扬别人的：|3|0|容貌体态|谈吐言辞|绘画技巧|服饰打扮|||中级
波橘云诡是指：|1|0|房屋|气候|战场||||中级
伯乐一顾看的是：|2|0|买马者；|马|牛||||中级
大马哈鱼在我国原产哪里？|3|0|长江流域|黄河流域|黑龙江流域|珠江流域|||中级
得道者多助，失道者寡助出自哪一本古代典籍？|3|0|《左传》|《战国策》|《孟子》|《庄子》|||中级
德育、智育、体育三者，为教育缺一不可之物是我国近代哪位著名历史人物说的话？|1|0|梁启超|蔡元培|周恩来|毛泽东|||中级
东施效颦出自：|2|0|《孟子》|《庄子》|《论语》|《红楼梦》|||中级
对于世界 / 我永远是个陌生人 / 我不懂它的语言 / 它不懂我的沉默这句诗出自北岛的作品：|1|0|《无题》|《回答》|《一切》|《履历》|||中级
二月二传说是龙抬头的日子，过去也被称作春龙节，二月二前后是二十四节气中的：|2|0|谷雨|惊蛰|春分|清明|||中级
法律面前人人平等是什么人最先提出来的：|2|0|中国人|法国人|英国人|美国人|||中级
粉刺就是：|3|0|疥疮|疣|痤疮||||中级
芙蓉出水最初是指南朝人钟嵘用来形容：|2|0|音乐节奏|诗歌的风格|女子的容貌|茶叶的香味|||中级
釜底抽薪的釜除做炊具外还做：|2|0|盛水|量器|洗澡||||中级
驸马原来是指：|2|0|给皇帝养马的人|官名|给皇帝牵马的人|马的名字|||中级
赴宴斗鸠山精彩场面出自哪一部样版戏？|4|0|《智取威虎山》|《沙家浜》|《红色娘子军》|《红灯记》|||中级
告诉你吧，世界/我-不-相-信！这句诗出自：|3|0|《无题》|《回答》|《一切》|《履历》|||中级
歌棚是哪个民族习惯：|4|0|苗族|壮族|傣族|京族|||中级
祸起萧墙的萧墙是家中的哪一堵墙？|1|0|门墙|后院墙|东墙|内隔墙|||中级
祸起萧墙这个成语出自：|1|0|《论语》|《孟子》|《庄子》|《韩非子》|||中级
笄是指中国的：|3|0|银川|大同|太原||||中级
加农炮的加农是音译词，意为：|2|0|低射|炮|坦克||||中级
兼爱是：|3|0|孔子的中心思想|墨子的中心思想|孟子的中心思想|庄子的中心思想|||中级
建安风骨是指：|1|0|高扬政治情怀|书法造诣|诗词风格||||中级
建元是我国哪一个皇帝使用的年号？|1|0|汉武帝|汉文帝|汉景帝||||中级
饺子源于古代的：|2|0|交子|角子|元宵||||中级
孑孓是那种动物的幼虫？|1|0|蚊子|蟑螂|蝴蝶|跳蚤|||中级
博士作为官名最早出现在：|1|0|秦|汉|唐||||中级
沧海桑田的沧海应是：|1|0|东海|南海|黄海|渤海|||中级
程门立雪这个典故讲的宋朝的杨时，为了见名士程颐而在他家门前冒雪等待的故事，那么杨时当时在|1|0|拜访|请罪|致谢|道别|||中级
吠影吠声中的影、声分别指：|3|0|狼影、狗声|人影、人声|人影、狗声||||中级
通用的体温计上标的刻度最高是多少度?|2|0|40℃ |42℃ |45℃ ||||中级
小王的洗衣机在三包期内正常使用时发生了故障，要向指定的维修点维修，那么维修费|4|0|小王自己承担 |小王向销售者索要 |小王向生产者索要 |小王向维修者索要 |||中级
被苏东坡誉为不减唐人高处是哪一首柳永的词？|3|0|望海潮'东南形胜'|雨霖玲'寒蝉凄切'|八声甘州'对潇潇暮雨洒江天'|蝶恋花'伫倚危楼风细细'|||中级
被苏轼赞为诗中有画，画中有诗的是谁？|1|0|王维|韩愈|李白 |曾巩|||中级
典故月下老人中月下老人的红绳是用来：|2|0|系夫妻的手|系夫妻的脚|夫妻的头发||||中级
电报起源于哪个国家?|1|0|英国|美国|九州||||中级
“一笔勾销”与宋朝的范仲淹有关，那么“一笔勾销”勾的是：|2|0|繁重的苛捐杂税 |不称职的官员 |自认为不好的文章 ||||中级
在远古跳远是为了： |3|0|吸引异性 |挑选战士 |逃避猛兽 |强身健体 |||中级
维生素的主要功能是：|3|0|借给能量 |构成人体组织和生长 |促进生长的代谢 ||||中级
根据残疾人保障法的规定，下列哪类人可以免费乘坐市内交通工具？|2|0|聋人 |盲人 |精神残疾人 |智残人 |||中级
“相儒以沫”用来比喻在困难中以微小的力量互相帮助，其最初指的是：|2|0|鸟的行为 |鱼的行为 |马的行为 |人的行为 |||中级
哪几类特殊儿童少年需要接受特殊教育？|1|0|聋童、盲童、智残儿童 |聋童、盲童、肢残儿童 |聋童、智残儿童、肢残儿童 |盲童、智残儿童、肢残儿童 |||中级
柏林国际电影节的最高奖项是： |1|0|金熊奖 |金棕榈奖 |金马奖 ||||中级
接种疫苗可预防疾病，是由于可在人体中产生|3|0|抗原 |激素 |抗体 ||||中级
典故“月下老人”中月下老人的红绳是用来：|2|0|系夫妻的手 |系夫妻的脚 |系夫妻的头发 ||||中级
电池上R555的R表示：|3|0|电池性能|电池长度|电池尺寸大小||||中级
电灯泡的铅丝大多是在什么时候最容易烧断？|1|0|开灯的瞬间|长时间发光时|关灯的瞬间||||中级
电台工作人员简称是什么？|3|0|RC|DC|DJ|RJ|||中级
鼎有几条腿：|1|0|3条|4条|5条|6条|||中级
上海东方明珠电视塔是目前世界第几高的电视塔？|2|0|第二|第三 |第四 ||||中级
东汉的医圣是谁？|1|0|张机|华佗 |扁鹊|李时珍|||中级
冬季最理想的室温是：|1|0|16-18度|20-24度|24-26度||||中级
冬天同样25度为何感觉比夏天同等温度冷？|3|0|心理作用|身体的适应性|空气干燥||||中级
我国首条城市高架轨道交通线是在哪个城市开通的|2|0|重庆 |上海 |深圳 ||||中级
故宫又叫紫禁城，紫禁城的城墙是什么颜色？|2|0|黄色 |红色 |白色 |黑色 |||中级
春节给压岁钱是中华民族的传统习俗，那么，下面哪一项属于压岁钱？|1|0|爷爷给孙子的 |老师给学生的 |丈夫给妻子的 |妹妹给哥哥的 |||中级
中国申办2008年夏季奥运会的会徽是一个：|2|0|五角星 |中国结 |火炬 |花环 |||中级
十二星座中的射手座的人出生在：|3|0|1月20日--- 2月18日|8月23日--- 9月22日|11月22日---12月21日||||中级
《四世同堂》主题曲《重整河山待后生》属于哪一种曲艺形式？|2|0|牌子曲|鼓词|琴书|弹词|||中级
蒲公英靠什么传播种子？|2|0|昆虫|风力|鸟||||中级
下列哪种文字出现在人民币上？|3|0|英文|俄文|蒙文|日文|||中级
杜甫的《蜀相》一诗属于：|2|0|七绝|七律|五绝|古体诗|||中级
肥皂的软硬之分取决于：|2|0|含油量|含碱量|含酸量||||中级
芬兰人属于|2|0|西欧民族|北欧民族|东欧民族||||中级
高适《燕歌行》：铁衣远戍辛勤久，玉箸应啼别离后。玉箸是指：|2|0|筷子|眼泪|武器|首饰|||中级
高压纳灯的材料是：|1|0|陶瓷|玻璃|合金||||中级
麦积山石窟位于：|2|0|新疆博乐|甘肃天水|山西大同|河南洛阳|||中级
哺乳动物中，形体最大的是:|2|0|恐龙|蓝鲸|大象||||中级
听证会的主持人由烟草专卖局指定，人数一般为几人以上的单数？|2|0|1|3|5||||中级
卷烟、雪茄烟二者合并邮寄时，以多少条为限？|1|0|2|4|10||||中级
查处违法案件的办案原则是|3|0|合法、公正、公开|公正、公平、公开|合法、公正、公开、及时||||中级
猫在哪国受到严格保护：|1|0|古埃及|古印度|古希腊||||中级
毛线的标识113表示：|1|0|质地和纱支数|色号和纱支数|品级和色号||||中级
毛泽东《沁园春·雪》：唐宗宋祖，稍逊风骚。唐宗指的是|2|0|李渊|李世民|李隆基|李治|||中级
玫瑰王国指的是：|1|0|保加利亚|美国|荷兰|英国|||中级
违法事实确凿并有法定依据，对公民处以多少元以下、对法人或者其他组织处以多少元以下的罚款或者警告的行政处罚的，可以当场作出行政处罚。|1|0|５０；１０００|５０；１００|１００；１０００|５０；５００|||中级
《国家赔偿法》规定赔偿义务机关应当自收到申请之日起几个月给予赔偿？|1|0|２月|３月|６月|１年|||中级
个人最多可以异地携带国产卷烟２０００支，外国卷烟１０００支。二者合计不得超过多少支？|3|0|３０００支|１０００支|２０００支|５０００支|||中级
烟草专卖品准运证的规格、式样和签发准运证专用印章的印章式样由谁统一制定？|4|0|地区烟草专卖局|县级烟草专卖局|省级烟草专卖局|国家烟草专卖局|||中级
淘汰报废、非法拼装的烟草专用机械，残次的卷烟纸、滤嘴棒、烟用丝束及下脚料，由哪一级烟草专卖行政主管部门监督处理，不得以任何方式销售？|1|0|当地|省级|国家||||中级
不敢问津中的问津最早指的是探听询问：|2|0|价格|渡口|方向|家产|||中级
不毛之地的不毛是指：|3|0|不生长杂草|不生长树木|不生长五谷||||中级
不识庐山真面目，只缘身在此山中这句话出自于谁的诗词：|2|0|杜甫|苏轼|李商隐|王之涣 |||中级
不是一番寒澈骨，怎得梅花扑鼻香是谁写的赞颂梅花的诗句？|3|0|王安石|林和靖|斐休|许浑|||中级
不是一切火焰 / 都只燃烧自己 / 而不把别人照亮； / 不是一切星星 / 都仅指示黑夜 / 而不报告曙光……这句诗出自舒婷作品：|4|0|《回答》|《生命幻想曲》|《一切》|《这也是一切》|||中级
才智精明志自高是指：|1|0|探春|晴雯|元春|惜春|||中级
草圣是指哪位书法家|1|0|张旭|王羲之|张芝|怀素|||中级
侧目而视最初形容的是：|2|0|恼怒|敬畏|蔑视 ||||中级
丑小鸭这个形象来自：|3|0|格林童话|伊索寓言|安徒生童话||||中级
出人头地最初指的是哪位文人的文章高人一筹？|1|0|苏轼|欧阳修|陆游||||中级
初唐四杰中有：|2|0|王绩|王勃|王维|王之焕|||中级
垂帘听政始于何时？|3|0|宋朝|元朝|唐朝|清朝|||中级
春波碧草，晓寒深处，相对浴红衣是哪部小说中的词|2|0|笑傲江湖 |射雕英雄传  |天龙八部|白马啸西风|||中级
春风不度玉门关是谁的诗句？|1|0|王之涣|王维|李白|杜甫|||中级
寸草春晖是比喻父母恩情难以报答，它出自唐朝哪位诗人的诗句？|3|0|李白|杜甫|孟郊||||中级
给我一个支点，我就可以把整个地球翘起语出：|2|0|毕达格拉斯|阿基米德|亚里士多德||||中级
海的女儿是哪个城市的城徽？|1|0|哥本哈根|华沙|平壤|广州|||中级
何处招魂，香草还生三户地；当年呵壁，湘流应识九歌心这幅对联说的是：|3|0|贾谊|诸葛亮|屈原|文天祥|||中级
人类从类人猿分化出来大约在|1|0|700万年前|1500万年前|1000万年前||||中级
楔形文字是古代哪一地区的文字？|3|0|古埃及|古印度|古巴比伦|古希腊|||中级
爱滋病最早出现在哪一年？|3|0|1984|1974|1959|1929|||中级
一次大战结束时的一场流行感冒共死亡多少人？|2|0|200万|2100万|1700万||||中级
中国最早的3个王朝在何地兴起？|1|0|华北|华南|西北|华东|||中级
在地球上我国脚底下另一面对应的主要是什么国家？|2|0|美国|阿根廷|是海洋||||中级
一辆三厢轿车的死亡座位位于哪里？|2|0|司机位|副驾驶位|司机后面|后排中间位|||中级
地球的海洋面积比陆地面积多出几分之几？|2|0|五十分之十九|五十分之二十九|五十分之三十九||||中级
儿童歌曲《种太阳》是谁写的词？|3|0|王赴戎|许肺东|李冰雪||||中级
分布在广西的彝族人大约有多少万人？|3|0|0.4万|0.5万|0.6万||||中级
八月十五月亮升起来的时间比八月十六月亮升起来的时间大约要早多少分钟？|2|0|24分钟|48分钟|60分钟|72分钟|||中级
现在家用的电灯泡里面的灯芯是使用什么金属制成的？|4|0|铁|铜|锌|钨|||中级
大海的涨落潮与什么星有关？|2|0|太阳|月亮|金星|火星|||中级
“鞭长莫及”原是指马鞭纵然长，也打不到马鞭的什么部位？|3|0|马后腿|马尾巴|马肚子||||中级
“阳光大道”原是指通往哪里的|2|0|东海|西域|南国|漠北|||中级
世界上第一个出现在电视荧屏上的形象是|2|0|一只猫 |一个木偶头|一张地图||||中级
商业上的“盈亏”一次来源于|2|0|潮汐|月相|祭神|饮食|||中级
1977年恢复高考后的第一次高考是在哪个季节举行的？|4|0|春|夏|秋|冬|||中级
要画一张中国地图，是任何相邻的不同区域都着上不同的颜色，最少要用几种颜色？|2|0|3|4|5|6|||中级
京剧服装中男性角色蟒袍上的动物是|1|0|龙|蛇|凤||||中级
砌墙时砖为什么交替砌？|1|0|为了牢固|为了省砖|为了美观||||中级
每年的5月12日是国际护士节，这一天是：|1|0|近代护理学与护士教育创始人的生日|国际惯例|纪念一位为医学献身的护士||||中级
每年的五月一日是希腊人的迎春节，人们常常在门前挂上|3|0|橄榄枝|柳条枝|花环||||中级
哪位词人登临怀远时写下“生子当如孙仲谋”的词句？|4|0|杨万里|陆游|陈过|辛弃疾|||中级
哪一年我国第一颗氢弹爆炸试验成功？|2|0|1965|1967|1969||||中级
“风牛马不相及”典故中涉及的是哪两个国家？|1|0|齐、楚|齐、秦|秦、楚||||中级
目前我国符合条件的失业人员领取失业保险金的最长期限为|4|0|3个月|6个月|12个月|24个月|||中级
目前世界上唯一进行过客运的超音速客机是|2|0|图-154|协和|空中客机||||中级
肉食,人加盖的表示检疫合格允许出售的印章是|1|0|圆形的|长方形的|三角形的|椭圆形的|||中级
成语“掷地有声”原指晋朝人孙绰夸赞自己的|4|0|人品好|名气大|身份高|文章好|||中级
“三十年河东，三十年河西”中的“河”最初指的是|1|0|黄河|淮河|长江||||中级
一年中内月亮的自转圈数与公转圈数相比|3|0|自转的圈数多|公转的圈数多|一样多||||中级
“心有灵犀”词中“灵犀”是指|2|0|犀鸟的嘴|犀牛的角|犀牛的眼睛||||中级
萤火虫身体的哪一部分会发光？|1|0|腹部|头部|胸部||||中级
以下三个人体部位中最早衰老的部位是|3|0|面部|头发|骨骼||||中级
成语八面玲珑的原意是形容|3|0|工艺品精美|舞姿优美|窗户敞亮||||中级
功率大的灯泡和小的灯泡相比，灯丝|1|0|粗而短|粗而长|细而短|细而长|||中级
我国国家铁路的重要桥梁和隧道是由谁负责看守的？|1|0|武警|解放军|警察|民兵|||中级
依据中国传统农历腊月23、24吃什么？|3|0|腊八粥|元宵|饴糖||||中级
炒栗子的时候为什么要放沙子？|1|0|使栗子均匀熟透|使栗子好看|使栗子容易进味||||中级
“大手笔”最早的意思是：|3|0|唐诗名篇|状元的应考文章|有关朝廷大事的文字||||中级
哪一年我国进行了第一次核试验：|1|0|1964|1965|1967|1969|||中级
哪种是在体系结构上采用了客户机/服务器模式的网络操作系统？ |1|0|WINDOWS_NT|WINDOWS_3.2  |WINDOWS_98|WINDOWS_95|||中级
内地多少周岁以上无依无靠的老人可以投靠香港亲属定居：|3|0|40|50|60||||中级
内阁最早出现在：|3|0|两晋|西汉|东汉||||中级
“成也萧何，败也萧何”原意是说一个人的成就和败亡都与萧何分不开，这个人是指|2|0|张良|韩信|刘邦||||中级
世界气象日是：|1|0|3月23日|5月23日|9月23日||||中级
北宋著名词人柳永自称“奉旨填词”是因为|3|0|常出入宫廷|他得到皇帝赞赏|皇帝的一句嗔言||||中级
在“东山再起”这个典故中，“东山”是指主人公谢安的|3|0|出生之地|兵败之地|隐居之地||||中级
我国诗歌创作最多的朝代是|1|0|唐代|宋代|明代||||中级
人体含水量百分比最高的器官是|2|0|肝|肾|眼球||||中级
明代以后廷试的前三名依次是|3|0|状元 榜眼 探花|榜眼 状元 探花|状元 探花 榜眼||||中级
“草圣”是指哪位书法家？|3|0|张芝|怀素|张旭|王羲之|||中级
发烧不易喝什么饮料？|3|0|白开水|汽水|浓茶|果汁|||中级
紫菜长在浅海的|3|0|海草上|珊瑚上|岩石上|龟壳上|||中级
俗话说“一寸光阴一寸金”这里的“一寸”使用哪种古代计时器量出的时间单位？|2|0|圭表|日晷|漏刻||||中级
泥鳅离开水后也能生存，他离开水后是用什么呼吸的？|3|0|口腔|皮肤|肠||||中级
澳大利亚的大堡礁是世界上最大的|2|0|火山岛群|瑚礁群|大陆岛群||||中级
被誉为二十世纪的巴尔扎克和二十世纪的别林斯基的小说大师和理论批评家是|2|0|鲁迅|茅盾|老舍|胡风|||中级
被誉为美国生活的幽默的百科全书的是：|1|0|欧·亨利|普鲁斯|伟易达|海明威 |||中级
被誉为“世界上唯一保留完整的活着的象形文字”是?|2|0|江永文字|东巴文字|西夏文字||||中级
被誉为现代舞之母的是：|3|0|杨丽萍|乌拉诺娃|罗丹伊莎多拉·邓肯||||中级
比长江还要长的河：|2|0|密西西比河|亚马逊河|伏尔加河||||中级
比赛中甲方的帽子要戴白色、乙方要戴蓝色、守门员要戴红色，这是一场：|1|0|水球比赛|冰球比赛|曲棍球比赛||||中级
毕升发明活字印刷比欧洲早了：|2|0|300年|400年|800年|1000年|||中级
蝙蝠睡觉的姿势是:|1|0|头脚倒悬着睡|头脚正着睡|站着睡||||中级
标准键盘的T键左边那个是什么键？|1|0|R|S|E|Y|||中级
下列姓氏读音错误的是：|1|0|华（滑）|解（谢）|令（灵）狐|查（渣）|||中级
我国首条城市高架轨道交通线是在哪个城市开通的:|2|0|重庆|上海|深圳||||中级
“侧目而视”最初形容的是：|2|0|恼怒|敬畏|蔑视||||中级
茅盾的《蚀》三部曲不包括：|2|0|幻灭|子夜|动摇|追求|||中级
才华横溢的爱国女诗人是：|1|0|蔡文姬|李清照|苏小妹||||中级
外国文学史上，吝啬鬼的典型有：|3|0|阿巴公、福斯泰夫、葛朗台|答尔丢夫、泼留希金、伍尔牧|阿巴公、泼留希金、葛朗台|答尔丢夫、福斯泰夫、葛朗台|||中级
两面三刀、见风使舵的奴才典型是：|1|0|奥楚蔑洛夫|赫列斯达科夫|别里科夫||||中级
封建科举制度的殉葬者：|1|0|孔乙己|阿Q|范进||||中级
小说《红岩》里的“江姐”，真名叫江竹筠，她是哪里的人？|3|0|四川重庆|四川巴县|四川自贡||||中级
我国最古老的天象观测台是：|4|0|南京观象台|洛阳灵台|北京古观象台|登封观星台|||中级
李清照是南宋著名的女词人，她的丈夫赵明诚是当时一位有名的：|2|0|文学家|金石考古家|书法家||||中级
中国四大名著之一《西游记》中，孙悟空属于世间四猴中哪一种？|3|0|通臂猿猴|赤尻马猴|灵明石猴|六耳猕猴|||中级
1954年，使瑞典皇家科学院授予海明威诺贝尔文学奖的作品是：|3|0|丧钟为谁而鸣|永别了，武器|老人与海|太阳照样升起|||中级
以下不属于古希腊三大悲剧作家的是：|3|0|埃斯库罗斯|索福克勒斯|阿里芬多斯|欧里庇得斯|||中级
偷税行为是|4|0|拖欠税款的行为|用欺骗手段获得国家收优惠的行为税|抗拒税法规定的违法行为|用欺骗，隐瞒的方式逃避纳税的行为|||中级
充分发挥财政的作用。关键是|2|0|科学地安排财政支出|大力增加财政收入|大力加强法制建设|提高人民的生活水平|||中级
商业银行的三大基本业务是|2|0|货币兑换、存款、发放工资|吸收存款、发放贷款、办理结算|筹集资金、现金结算、稳定货币|外币结算、外币买卖、储蓄|||中级
网络黑客是指：|2|0|非洲人|具有较高网络技术的人|是国家通辑的犯人|是游戏名称|||中级
计算机的噪音从何而来？|2|0|电子元件 |散热风扇|CPU||||中级
计算机关机后存储数据的硬件是：|1|0|硬盘|CPU|内存||||中级
CIH病毒损坏计算机的什么硬件？|1|0|内存|主板|CPU |电源|||中级
据《不列颠百科全书》所载，迄今为止世界上最大的百科全书是：|2|0|《中国百科全书》|《永乐大典》|《不列颠百科全书》|《美国百科全书》|||中级
标准希拉字母表中有多少字母？|2|0|18个|24个|34个||||中级
声音在哪里传播的更快：|4|0|空气|太空|水|金属|||中级
圣海伦山在1980年5月18日的火山爆发中，火山灰流的特色是温度超过了多少度？|2|0|300|400|120|180|||中级
圣马力诺被称为国中之国，它的国土被哪个国家包围？|1|0|意大利|雅典|匈牙利|伊拉克|||中级
诗佛、诗仙、诗鬼分别是指：|1|0|王维、李白、李贺|李白、王维、李贺|李白、李贺、王维|王维、李贺、李白|||中级
诗歌有的人活着，可是他已经挂了。有的人挂了，但他还活着。这首诗的作者是：|3|0|郭沫若|瞿秋白|臧克家|鲁迅|||中级
哪种酒除饮用之外还作为日常的调味品？|1|0|黄酒|香槟酒|啤酒||||中级
“六一居士”是谁的别号？|1|0|欧阳修|唐伯虎|柳亚子|苏曼殊|||中级
生态危机与人类的那个习惯关系最密切？|3|0|懒惰|遗忘|浪费|贪吃|||中级
中国签订的第一个不平等条约是哪个？|3|0|《望厦条约》|《辛丑条约》|《南京条约》||||中级
被称为“书圣”的古代书法家是：|4|0|欧阳修|柳宗元|颜真卿|王羲之|||中级
重阳节，人们有登高、赏菊、插茱萸和喝什么酒的习俗？|3|0|高粱酒|菊花茶|菊花酒|葡萄酒|||中级
人的一生大约要吃掉几吨食物？|2|0|20|40|80||||中级
“汤姆斯杯赛”指的是：|2|0|网球赛|羽毛球赛|乒乓球赛||||中级
通常所说的“丝绸之路”是指汉唐时期的沙漠绿洲之路，一般认为它的起点是现在的：|2|0|洛阳|西安|敦煌|开封|||中级
中国民间传说中有一位女子寻夫哭倒长城，她是：|1|0|孟姜女|穆桂英|花木兰|窦娥|||中级
中国人自称为“炎黄子孙”中的“黄”是指：|4|0|黄河|黄土|黄山|黄帝|||中级
苏轼《水调歌头》小序云：“丙辰中秋，欢饮达旦，大醉，作此篇怀子由。”这里的子由指是苏轼的（）|4|0|父亲|哥哥|儿子|弟弟|||中级
《南柯太守传》的作者是|3|0|李纲|李德裕|李公佐|白行简|||中级
《捉放曹》讲的是捉了曹操又放曹操的故事。请问，捉放曹操的人是谁？|3|0|刘备|关羽|陈宫|袁绍|||中级
在近代文学史上提出“诗界革命”的是|2|0|谭嗣同|梁启超|康有为|黄遵宪|||中级
北京中国现代文学馆的正门嵌有一只手模，这是一位中国现代著名文学家的手模，你知道他是谁吗？|3|0|冰心|夏衍|巴金|郭沫若|||中级
下列作品哪一部不是丁玲创作的？|3|0|《太阳照在桑乾河上》|《删档记》|《白洋淀纪事》|《在严寒的日子里》|||中级
设计“木马计”的英雄是|3|0|阿喀琉斯|阿伽门农|俄底修斯|赫克托耳|||中级
自然主义是非曲直19世纪下半叶西方文学艺术中的一个流派，起源于|1|0|法国|意大利|英国|丹麦|||中级
诗句长风破浪会有时，直挂云帆济沧海是哪首诗的最后一句？|1|0|行路难|赤壁赋|水调歌头||||中级
诗句红颜未老恩先断，斜倚薰笼坐到明的作者是：|1|0|白居易|李白|杜甫|王昌龄|||中级
诗句忽如一夜春风来，千树万树梨花开的作者是：|4|0|白居易|李白|杜甫|岑参|||中级
诗句会当凌绝顶，一览众山小描写的是：|2|0|黄山|泰山|峨眉山|太行山|||中级
诗句江流天地外，山色有无中的作者是：|1|0|王维|李白|杜甫|王昌龄|||中级
诗句露从今夜白，月是故乡明的作者是：|3|0|白居易|李白|杜甫|王昌龄|||中级
诗句明月松间照，清泉石上流。出自哪位诗人之手？|4|0|李龟年|李白|杜甫|王维|||中级
诗句飘飘何所似，天地一沙鸥。出自哪位诗人之手？|3|0|李龟年|李白|杜甫|王昌龄|||中级
未来主义是欧美现代文学的一种，最初发端于|1|0|意大利|俄国|英国|德国|||中级
《汤姆琼斯》的作者是|3|0|理查生|笛福|菲尔丁|斯摩莱特|||中级
英国感伤主义文学是以小说《感伤旅行》而得名，这本书的作者是|3|0|理查生|斯威夫特|斯泰恩|菲尔丁|||中级
《红与黑》的主人公于连最后被判处死刑的是因为|3|0|他开枪打挂了市长夫人|他开枪打伤了市长夫人|他不肯向统治阶段低头|激努了统治者|||中级
莫里哀从外省回巴黎后在王宫演出获得成功，从而在巴黎站住脚跟的戏剧是|3|0|《丈夫学堂》|《多情医生》|《可笑的女才子》|《妇人学堂》|||中级
《红字》的作者是|3|0|爱伦·坡|欧文|霍桑 |柯南·道尔|||中级
《春香传》是一部（）古典小说。|1|0|朝鲜|九州|日本|越南|||中级
湿婆出自|1|0|古印度神话|古埃及神话|古希腊神话|中国神话|||中级
夏洛克是莎士比亚哪部戏剧中的人物？|2|0|《仲夏夜之梦》|《威尼斯商人》|《辛白林》|《温莎的风流娘儿们》|||中级
泼留希金出自小说|3|0|《钦差大臣》|《罗亭》|《死魂灵》|《父与子》|||中级
自古以来有一种特殊文字，只在妇女范围内使用称之为“女书”或“女字”，它流行于何地？|2|0|湖北|湖南|江西|安徽|||中级
“学究”一词最初指的是|3|0|学者|名士|科举的一科|有学问的人|||中级
华夏民族是在哪诞生的？|1|0|黄河流域|长江流域|中原|南蛮|||中级
黑洞的颜色？|2|0|红|无颜色|白|黑|||中级
地球内部的地核温度高于？|3|0|5000摄氏度|3000摄氏度|4000摄氏度|6000摄氏度|||中级
有绿城之称的是|1|0|郑州|重庆|包头|福州|||中级
在宋代西河南府指的是现在的|4|0|南京|河北|河南|洛阳|||中级
下面动物属于昆虫纲的是|2|0|园蛛|蝇|蝎|蜗牛|||中级
世界上迁徙路程最远的动物是|3|0|燕子|鲑鱼|北极燕鸥|牛羚|||中级
“节其流，开其源”是哪位古代先哲的主张？|3|0|老子|孔子|荀子|孟子|||中级
XO(Extraold)的存放时间超过__年|3|0|25|35|45|65|||中级
世界上最大的沙岛是:|4|0|长山岛|台湾岛|格陵兰岛|崇明岛|||中级
具有“胎生植物”之称的沿海植物是:|1|0|红树林|蓝藻|百年草|巨藻|||中级
最小的海龟是:|2|0|乌龟|玳瑁|棱皮龟|绿毛龟|||中级
1956年7月13日，长春第一汽车厂生产新中国的第一批汽车。这种汽车的名字是什么？|4|0|黄河|大众|东风|解放|||中级
《摆钟论》是下列哪位科学家的著作？|2|0|牛顿|惠更斯|伽利略|笛卡儿|||中级
太阳光穿过地球大气层使太阳发红是发生了什么作用？|1|0|光的散射和折射|光合作用|氧化反应|还原反应|||中级
胡安庇隆是哪个国家的总统？|2|0|西班牙|阿根廷|墨西哥|南非|||中级
自由女神是由谁设计的？|3|0|艾菲尔|爱玛拉扎勒|巴多尔迪|巴尔|||中级
日冕是在什么附近的一层薄薄的珍珠百气体层？|1|0|太阳|月亮|地球||||中级
‘爱尔克的灯光’是一篇：|1|0|抒情散文|记叙散文|叙事散文||||中级
‘初守睢阳时,士卒仅万人‘中,‘仅’字的意思是：|1|0|将近|只有|仅仅||||中级
‘匪我衍期‘中‘衍‘字的意思是：|1|0|过错|敷衍|衍生||||中级
‘故乡的野菜’中描写了三种野菜,其中不包括：|1|0|杜鹃草|鼠曲草|荠菜||||中级
‘官人幸顾我’中‘顾‘字的意思是：|1|0|照顾|看到|看护||||中级
‘渐车帷裳’中‘渐‘字的意思是：|1|0|浸湿|走进|逐渐||||中级
‘将子无怒’中‘将‘字的意思是：|1|0|请|士兵|将军||||中级
‘金要足赤，人要完人’这是一种：|1|0|形而上学观点|诡辩论观点|唯物辩证观点||||中级
‘锦官城’是指哪个城市：|1|0|成都|银川|重庆||||中级
‘憩园’的作者是：|1|0|巴金|朱自清|老舍||||中级
‘身既死兮神以灵’中‘以‘字的意思是：|1|0|而|但是|以为||||中级
‘问桃叶渡,游雨花台’中问字的意思是：|1|0|探访|查问|询问||||中级
‘犹可说也’中‘说‘字的意思是：|1|0|解脱|说服|说明||||中级
‘犹留正气参天地,永剩丹心照古今‘这副对联歌颂的是：|1|0|文天祥|范仲淹|辛弃疾||||中级
“J博士"是谁的绰号？|1|0|朱利叶斯·欧文|杰里韦斯特|凯文·约翰逊||||中级
手术用无影灯下之所以不产生影子主要是因为：|1|0|光源的面积大 |光源的面积小 |光线较强 |光线较弱 |||中级
乐山大佛头部有几条横线是干什么用的？|1|0|排水 |装饰 |施工梯||||中级
下列古时的计时单位哪一个与半小时，即30分钟最接近？|4|0|时辰 |刻|更|点|||中级
尼龙是谁发明的？|2|0|爱迪生|卡罗瑟斯|达盖尔||||中级
著名藏书楼天一阁在什么地方？|3|0|山东曲阜|四川成都|浙江宁波|北京故宫|||中级
世界上最大的丹顶鹤越冬栖息地在什么地方？|4|0|青海鸟岛|鄱阳湖候鸟保护区|齐齐哈尔扎龙自然保护区|江苏盐城珍禽自然保护区|||中级
“落霞与孤鹜齐飞，秋水共长天一色”，说的是|3|0|岳阳楼|寒山寺|滕王阁||||中级
我国最典型、最有科学研究价值的三次地震是邢台地震、云南玉溪通海地震和唐山大地震。其中，通海地震实际死亡人数为|1|0|15621|25416|36257||||中级
宣纸、宣笔、新安医学、歙砚，都出自什么地方？|3|0|桐城|杭州|徽州|福州|||中级
敦煌藏经洞是道士王圆箓发现的，藏有从晋到宋600多年间的近6万件珍贵文物。它发现于|3|0|1894年4月7日|1921年10月8日|1900年5月26日|1764年1月3日|||中级
害死岳飞的四人被铸生铁像跪于岳飞墓前，他们是秦桧、其妻万氏、万俟卨，另外一人是谁？|2|0|李纲|张俊|王横|张保|||中级
李自成、杜聿明、李鼎明、杨虎城、杜斌丞是同乡，他们是哪个地方的人？|1|0|陕西米脂县|安徽歙县|河南淇县|江苏六合县|||中级
“万树梅花一布衣”，是指|4|0|钟云舫（著名长联作者）|梁章钜|道州何绍基|孙髯（云南大观楼对联作者）|||中级
请问充电电池使用寿命最长的是？|3|0|镍镉电池|镍氢电池|锂电池|盐水电池|||中级
“已知天定三分鼎，犹竭人谋六出师”描写的是哪个历史人物？|3|0|周瑜|岳飞|诸葛亮|文天祥|||中级
“我住长江头，君住长江尾。日日思君不见君，共饮长江水。此水几时休，此恨何时已。只愿君心似我心，定不负相思意。”这是谁的词？|1|0|李之仪|林和靖|柳永|李清照|||中级
诗句飘飘何所似，天地一沙鸥。的前一句是：|1|0|名岂文章著，官应老病休|明月松间照，清泉石上流|露从今夜白，月是故乡明||||中级
诗句气蒸云梦泽，波撼岳阳城的作者是：|4|0|李龟年|李白|杜甫|孟浩然|||中级
诗句无边落木萧萧下，不尽长江滚滚来出自唐诗：|1|0|登高|行路难|赤壁赋|水调歌头|||中级
诗人徐志摩曾就学于哪个世界著名的高等学府？|1|0|剑桥大学|牛津大学|哈佛大学|清华大学|||中级
诗仙的作品有：|1|0|蜀道难|行路难|赤壁赋|水调歌头|||中级
狮子座流星雨第一次爆发是哪一年？|2|0|1834|1833|1923|1962|||中级
“约翰牛”是哪个国家的绰号？|1|0|英国|美国|俄国|法国|||中级
“宫保鸡丁”中“宫保”是:|2|0|地点|官名|人名||||中级
“知天命”代指什么年纪？|2|0|六十岁|五十岁|四十岁|七十岁|||中级
“山药蛋派”的代表作家是：|4|0|刘绍棠|丛维熙|孙犁|赵树理|||中级
下面哪一种是能降低血压的蔬菜？|1|0|芹菜|白菜|菠菜|萝卜|||中级
越南货币的主币名称与荷兰相同，被称为：|2|0|元|盾|镑||||中级
“郁金香”是哪个国家的象征？|2|0|法国|荷兰|英国|挪威|||中级
“不为五斗米折腰”的古代人物是：|3|0|苏轼|俞伯牙|陶渊明||||中级
黄梅戏著名演员有：|2|0|常香玉|严凤英|王莹仙|新凤霞|||中级
能把太阳的七种颜色全部吸收的物体是：|2|0|紫色|黑色|红色|透明色|||中级
故人云：“有所为，...”下一句是什么？|2|0|有所作为|有所不为|有所以为|有所是为|||中级
澳门的“门”是指半岛在海上的四个小岛交错成十字，称为十字门，那“澳”是指：|2|0|水深的地方 |海边弯曲可以停船的地方 |水面宽广的地方 ||||中级
十年一觉扬州梦，赢得青楼薄幸名是谁写的？|4|0|李龟年|李白|杜甫|杜牧|||中级
十五弹箜篌，箜篌是：|2|0|管弦乐器|拨弦乐器|打击乐器||||中级
十月又称：|3|0|小寒|冬至|小阳春|立春|||中级
十字军东侵是罗马史上重要的一页，十字军是罗马教廷为建立世界教会而组织起来的，十字军远征持续了将近200年，罗马教廷建立世界教会的企图不仅完全落空，而且由于其侵略暴行和本来的罪恶面目，使教会的威信大为下降。十字军共举行了几次东征？|3|0|3|7|8|12|||中级
十字军东征对穆斯林控制下的圣地了几次主要东征行动？|4|0|3|5|6|8|||中级
澳门的“门”是指半岛在海上的四个小岛交错成十字，称为十字门，那“澳”是指：|2|0|水深的地方 |海边弯曲可以停船的地方 |水面宽广的地方 ||||中级
十年一觉扬州梦，赢得青楼薄幸名是谁写的？|4|0|李龟年|李白|杜甫|杜牧|||中级
十五弹箜篌，箜篌是：|2|0|管弦乐器|拨弦乐器|打击乐器||||中级
十月又称：|3|0|小寒|冬至|小阳春|立春|||中级
十字军东侵是罗马史上重要的一页，十字军是罗马教廷为建立世界教会而组织起来的，十字军远征持续了将近200年，罗马教廷建立世界教会的企图不仅完全落空，而且由于其侵略暴行和本来的罪恶面目，使教会的威信大为下降。十字军共举行了几次东征？|3|0|3|7|8|12|||中级
十字军东征对穆斯林控制下的圣地了几次主要东征行动？|4|0|3|5|6|8|||中级
什么高原被人民称为坝子，是我国的主要耕作地区？|3|0|黄土高原|青藏高原|云贵高原||||中级
小王买彩票中了头奖500万元征收个人所得税时,适用以下那种税率？|1|0|比例税率|超额累进税率|全额累进税率||||中级
不丹国旗的标志是：|2|0|山|龙|太阳|大鸟|||中级
《神曲》是谁的长诗  |2|0|达·芬奇|但丁|伽利略|米开朗琪罗|||中级
《神仙传》的作者：|3|0|东方朔|刘义庆|葛洪|司马相如|||中级
《念奴娇·赤壁怀古》这首词的作者是谁|3|0|曹抒|司马光|苏东坡|欧阳修|||中级
著名的《清明上河图》的作者是谁|4|0|李公麟|范宽|李成|张择端|||中级
清朝的第一座陵是哪座|3|0|昭陵|福陵|永陵|东京陵|||中级
在中国历史上是谁发明了“麻药”|2|0|孙思邈|华佗|华佗|扁鹊|||中级
著名的“杯酒释兵权”讲的是谁的事|3|0|赵匡义|赵普|赵匡胤||||中级
李自成是明末一位著名的农民起义领袖，是一个有雄才大略的人物，请问他是哪里人士|3|0|山东|陕西|陕西|河北|||中级
清代是我国古典小说发展的高峰期，涌现了很多优秀的作品，下面哪个不是清代的作品|3|0|聊斋志异|儒林外史|资治通鉴|红楼梦|||中级
陆游是著名的爱国主义诗人，他的《十一月四日风雨大作》非常有名，其中“夜阑卧听风吹雨”的下一句是什么|3|0|但悲不见九州同|尚思为国戊轮台|铁马冰河入梦来|孤刽床头锵有声|||中级
窦娥冤的作者是谁|4|0|马致远|白朴|郑光祖|关汉卿|||中级
太皇是皇帝的：|2|0|父亲|母亲|爷爷|奶奶|||中级
《镜花缘》中有段话：“唐敖听罢，思忖多时，忽然想起廉家西席一事。”“西席”指的是：|4|0|主座|客座|岳父|教书先生|||中级
以下不是蒙古族节日的是：|3|0|那达慕会|敖包会|古尔邦节|敬火节|||中级
“山姆大叔”是美国的绰号，起源于1812年美英战争时期，当时的山姆（Uncle Sam）是一位做什么的人？|3|0|向美政府提供军火|向美政府提供布匹|向美政府提供牛肉|向美政府提供马匹|||中级
清末水运客商常将一些物品藏于竹杠和船蒿之中逃过了渡口官员的检查，而关卡文书在竹杠上敲烟灰，船主即马上向其悄悄塞银子，这就是“敲竹杠”的由来，竹杠中到底藏了什么？|2|0|私盐|烟土|金条|珍珠|||中级
北宋时的《百家姓》以“赵”居首，清康熙时的《御制百家姓》以 何姓居首？|4|0|赵|那拉|察哈尔|孔|||中级
塔吉克共和国境内有一座名叫霍泽英朋的盐山，其储量按世界目前每年消耗的盐量来计算，能供全世界用多少年？|4|0|一千年|一万年|一百万年|一亿年|||中级
以下不是有色金属的是： |3|0|金|铜|铁|锡|||中级
以下不是真菌的是 |2|0|白色念珠菌|葡萄球菌|蘑菇|灵芝|||中级
以下不属于免疫系统疾病的是：|4|0|风湿病|川畸病|红斑狼疮|白化病|||中级
下不属于鸟类的是：|3|0|猫头鹰|燕子|蝙蝠|丹顶鹤|||中级
以下对人体健康无不利影响的是： |3|0|吃猪油|吃巧克力|吃粗粮|吃变质食物|||中级
以下国家不是北约成员国的是：|4|0|法国|比利时|西班牙|瑞士|||中级
以下国家是第二次世界大战的中立国的是：|2|0|法国|葡萄牙|英国|西班牙|||中级
以下几位民族英雄哪位是女性？ |3|0|杨靖宇|赵尚志|赵一曼|张自忠|||中级
以下几位日本甲级战犯谁没有被判绞刑？ |3|0|东条英机|冈村宁次|梅津美治郎||||中级
以下几位谁没有直接指挥淮海战役：|2|0|粟裕|林彪|陈毅|谢富治|||中级
以下几种金属中哪一种可以完全不与氧气发生反应形成氧化物？|1|0|金|银|铜|铁|||中级
以下鲁迅作品不属于小说的有：|3|0|故事新篇|彷徨|朝花夕拾|呐喊|||中级
以下没有细胞结构的是 |3|0|立克次体|钩端螺旋体|噬菌体|支原体|||中级
以下哪种维生素的宽容限度最大，只要摄入不是特别过量是不会有害的？ |3|0|维生素A|维生素B|维生素C|维生素D|||中级
以下哪一种商品的供应价格弹性最小？ |1|0|石油|煤|天然气||||中级
食物哪一种维生素容易引起中毒：|1|0|维生素A|维生素B|维生素C|维生素D|||中级
以下哪条河是无尾河？|2|0|海河|淮河|长江|松花江|||中级
以下哪种物质会波坏臭氧层？|2|0|甲烷|氟利昂|氢气|氖气|||中级
以下哪种药物长服容易成瘾？|1|0|水合氯醛|青霉素|维生素|红霉素|||中级
以下哪项不是天文学主要研究对象？ |2|0|极光|气象|星云|太阳风|||中级
以下哪种不是人体必需的微量元素？|2|0|铁|钠|硒|锌|||中级
以下哪些作物原产于我国？ |2|0|芒果|荔枝|香蕉|杨桃|||中级
以下哪种东西可暖胃？ |2|0|蒜|生姜|葱|胡椒|||中级
以下哪种植物是被子植物？|2|0|松|苹果|柏|铁树|||中级
以下哪一部不是安徒生写的童话？ |2|0|白雪公主|快乐王子|海的女儿|卖火柴的小女孩|||中级
以下哪种不是冷血动物？|4|0|蛇|青蛙|蜥蜴|老鼠|||中级
以下哪一部不是屈原的作品: |2|0|九哥|大雅|天问|离骚|||中级
以下哪一部史书不属于二十四史？ |2|0|明史清|清史|后汉书|新唐书|||中级
以下哪一部作品不属于解放后的著名小说？|2|0|龙须沟|骆驼祥子|正红旗下|太阳照在桑干河上|||中级
以下哪一个不是唐朝的三绝？ |3|0|李白的诗|张旭的字|苏轼的词||||中级
王XX乱抛杂物，砸伤了行人，受害人可以依法要求追究王XX的什么法律责任？|1|0|民事|刑事|行政||||中级
农民张某因承包鱼塘，饲养了一条狼狗护塘。一日，某青年小王路过鱼塘，见狼狗锁在树桩上，便有恃无恐地逗引起狼狗，哪料一不留神，被狼狗咬了一口。小王的医疗费及误工费该由谁来支付？|1|0|小王|张某|两人共同支付||||中级
青工李某将自己心爱的摩托车借给同车间的小王骑，不料，小王因搓麻将输惨了，背着小李将车子卖给了个体户周某。小李得知后遂向法院起诉。在本案，周某是什么身份？|2|0|被告|诉讼中的第三人|共同诉讼人||||中级
我国最早记载小孔成像和球面镜成像规律等许多有价值的光学知识的古代著作是哪一本？|1|0|《墨子》|《吕氏春秋》|《论衡》||||中级
《生死场》的作者是三四十年代最优秀的女性写作者之一，1941年，年仅31岁的她在香港去世，女性经验的书写在现代文学史上也趋于终结。这位作家是：|1|0|萧红|张爱玲|苏青|石评梅|||中级
发明地动仪，能准确确定地震方位的我国古代科学家是哪一位？|2|0|墨翟|张衡|王充||||中级
历史上有名的故事“曹冲称象”，说的是曹冲把一堆石块放在船中，使船下沉入水面的深度和单独把大象放在船上时相同，来达到测重的目的。他所采取的是什么科学方法？|2|0|类比法|等效替代法|假设验证法||||中级
河北省有一座距今1400多年、世界造桥史上著名的跨径为37.20米的拱形石桥，你知道这座桥的桥名是什么吗？|3|0|宝带桥|卢沟桥|赵州桥||||中级
我国在哪一年成功地发射了第一颗人造地球卫星“东方红1号”？|2|0|1960年|1970年|1980年||||中级
有“亚洲第一高度”之称的东方明珠广播电视塔的高度是多少？|2|0|209米|468米|645米||||中级
只要能达到第一宇宙速度，发射人造地球卫星便成为可能。提出这一基本理论的物理学家是谁？|1|0|牛顿|开普勒|伽利略||||中级
使电能得以大规模生产，使世界进入电气时代的物理学家是哪一位？|2|0|奥斯特|法拉第|瓦特||||中级
被称作19世纪自然科学三项重大发现的是指达尔文的进化论，德国生物学家提出的细胞学说，还有一项与物理学有关的是什么？|2|0|电荷守恒定律|能量转化和守恒定律|动量守恒定律||||中级
发现铀矿石具有天然放射性，从而揭示了什么？|2|0|原子是可分的|原子核是可分的|电子是原子的组成部分||||中级
提出相对论，从而使人们对时空观念发生根本改变的物理学家是哪一位？|1|0|爱因斯坦|玻尔|海森堡||||中级
发现X射线的物理学家是谁？|3|0|贝克勒耳|居里夫人|伦琴||||中级
领导建立世界上第一座原子核反应堆的物理学家是谁？|1|0|费米|普朗克|爱因斯坦||||中级
使用脱排油烟机时应：|1|0|近处的窗口关闭，远处的门窗打开|近处的窗口打开，远处的门窗关闭|近处、远处的门窗都打开||||中级
把红、橙、黄、绿、蓝、靛、紫七种颜色按一定比例涂在圆盘的各扇形表面上，圆盘一转，所看到的是白色，若把这七种颜料按一定比例混合在一起，可得到什么颜色的颜料？|2|0|白色颜料|黑色颜料|棕色颜料||||中级
我们看到的彩虹是一条七彩圆弧，红色是在哪一层？|1|0|最外层|中间层|最里层||||中级
肥皂泡在日光下会显出彩色条纹，这是什么现象？|3|0|光的折射现象|光的散射现象|光的干涉现象||||中级
物体离开我们的远近是用视觉中的什么角来判断的？|2|0|视角|光角|眼角||||中级
现在的电影每秒钟出现几张画面？|3|0|48张|12张|24张||||中级
近视眼镜的镜片是向前凸出的，它是凸透镜还是凹透镜？|1|0|凹透镜|凸透镜|都不是||||中级
“傻瓜”照相机使用时不需调焦，这是因为：|1|0|镜头焦距较短|镜头焦距较长|镜头直径较小||||中级
电视屏幕每秒钟闪烁几次？|3|0|40次|60次|50次||||中级
两只白炽灯，一个是220伏100瓦，另一个是220伏15瓦，将两只灯泡串联后接到220伏电源上，哪一个灯泡更亮？|2|0|220伏100瓦的灯泡更亮|220伏15瓦的灯泡更亮|一样亮||||中级
世界遗产公约于_____通过。|1|0|1972年11月16日|1960年11月16日|1945年11月16日||||中级
中药“杜仲”主要是杜仲树的：|2|0|树根|树皮|树枝|树叶|||中级
火箭能在太空中飞行的原理是：|2|0|牛顿第一定律|牛顿第三定律|牛顿第二定律||||中级
《诗经》国风中揭露统治者对人民残酷剥削，并表达人民热烈向往美好生活的诗篇是|3|0|《伐檀》|《七月》|《硕鼠》|《君子于役》|||中级
《诗经》所收之诗大致产生于：|2|0|西周初年至战国|西周初年至春秋中叶|春秋至战国|整个周代|||中级
《诗经》中收录的多为几言诗？|1|0|四言|五言|七言||||中级
《史记》中的世家是给什么人作的传 |3|0|皇帝 |大家族|诸侯王|贝勒 |||中级
《史记》中篇目最多的是：|3|0|本纪|表|列传|世家|||中级
《水浒传》中，号智多星的是谁？   |2|0|宋江 |吴用|林冲|武松|||中级
《水浒传》中的一枝花是：|1|0|蔡庆|武松|宋江||||中级
《四季歌》起源于：|2|0|春秋时期|魏、晋时期|清末|抗日时期|||中级
西楚霸王项羽骑坐的战马叫|2|0|驷 |骓 |驹 |骏 |||中级
以下人物中哪一位不是《红楼梦》中的“金陵十二钗”？|3|0|史湘云|王颐凤|晴雯|巧姐|||中级
X射线又称什么射线？|3|0|海伦射线|贝尔射线|伦琴射线|戴尔射线|||中级
《小灵通漫游未来》的作者是？|2|0|叶圣陶|叶永烈|老舍|朱自清|||中级
锡金的首都是哪？|3|0|达拉斯|洪都拉斯|干脱克|布达佩斯|||中级
《好了》歌出自哪部著作？|3|0|《水浒传》|《三国演义》|《红楼梦》|《西厢记》|||中级
水蜴属于什么动物？|1|0|腔肠动物|爬行动物|甲壳动物|哺乳动物|||中级
著名的藏传佛教寺院“塔尔寺”在哪个城市？|3|0|兰州|拉萨|西宁|银川|||中级
被誉为科幻小说之父的著名作家儒勒·凡尔纳是哪国人？|2|0|英国|法国|德国|美国|||中级
下面那些作品不是科幻作家儒勒·凡尔纳的作品|2|0|环游地球八十天|化身博士|神秘岛|气球上的五星期|||中级
历史上清朝的第一位皇帝是谁|2|0|皇太极|努尔哈赤|成吉思汗|玄烨|||中级
以下哪个不是我国的四大佛教名山： |3|0|普陀山|五台山|武当山|峨眉山|||中级
哪一个是联合国安理会常任理事国之一： |4|0|德国|意大利|瑞士|法国|||中级
以下哪种金属不是废电池所含的重金属:|1|0|锰|镍|镉|汞|||中级
以下哪种气体是可燃性气体？|4|0|二氧化碳|氧气|氖气|甲烷|||中级
以下哪个国家建有消防博物馆？ |2|0|希腊|罗马尼亚|印度|缅甸|||中级
以下哪个国家汽车靠左行驶？|3|0|九州|美国|日本|俄罗斯|||中级
以下哪一位名列救亡七君子？ |2|0|宋庆龄|章乃器|闻一多|柔石|||中级
《天方夜谭》用谭而不用谈是因为：|1|0|古代写文章的避讳|字意更为贴切|最初笔误流传至今||||中级
以下哪个省处于青藏、黄土、内蒙古高原的接触地带？ |2|0|青海|甘肃|陕西|四川|||中级
以下哪一位曾被称为药王？|1|0|孙思邈|张仲景|李时珍|华陀|||中级
以下哪种是唾液不具备的效果？ |2|0|湿润食物|增加食欲|消化食物|清洁保护口腔|||中级
以下哪个行星的表面与月球的表面是非常相似的？ |4|0|火星|土星|木星|水星|||中级
以下哪一种昆虫会对青菜生长产生危害？ |3|0|金龟子|地蚕|蜗牛|蝴蝶|||中级
以下哪颗行星不是太阳系九大行星？ |2|0|土星|北斗星|火星|冥王星|||中级
1992年10月31日，罗马教皇约翰.保罗二世在梵蒂冈宣布：1663年罗马天主教会对意大利的著名天体学家、数学家、物理学家关于地球不是宇宙中心的说法的谴责是错误的，对这位科学家进行了平反，请说出这位科学家的名字。|3|0|哥白尼|布鲁诺|伽利略||||中级
一辆大卡车与一辆小轿车，在同一条马路上以同样速度行驶，急刹车时，两车的刹车“拖印”（刹车痕迹）哪个长？|3|0|大卡车的长|小轿车的长|一样长||||中级
“泗水文章昭日月，杏坛礼月冠华夷”中的“杏坛”指的是：|2|0|老子去世的地方|孔子讲学的地方|天子祭天的地方||||中级
二战期间，为德国海军提出了“野狼战术”的海军元帅是：|1|0|邓尼茨|格林|罗姆|海因里希|||中级
《新人口论》的作者：|3|0|美国人|前苏联人|中国人|英国人|||中级
《本草纲目》的作者是：|1|0|李时珍|孙思淼|华佗||||中级
素有“煤铁之乡”之称的省份是哪个省？|3|0|陕西省|甘肃省|山西省|内蒙古|||中级
汾酒的命名取自：|1|0|产地之名|酿酒用水|主人之名||||中级
结婚50周年被称为金婚，60年是什么婚？|3|0|蓝宝石婚|红宝石婚|钻石婚|祖母绿|||中级
被蜜蜂蜇伤后局部可用5%-20%的什么湿敷？|2|0|糖水|小苏打水|盐水||||中级
兰花有多少种？|2|0|120多种|1200多种|12000多种||||中级
公元618—907年，是我国古代的哪个朝代？|3|0|元|清|唐|隋|||中级
人的眼睛在天黑四十分钟后，对光的敏感度增加：|3|0|十倍|六千倍|二万五千倍||||中级
《凶铃再现》中的贞子扮演者是：|2|0|伊野尾理枝|佐伯日菜子 |仲间由纪恵||||中级
《许三观卖血记》是哪位作家的作品？|2|0|苏童|余华|废名|莫言|||中级
聶耳有几个耳朵？|2|0|2个|4个|1个||||中级
《中华人民共和国证券法》从何时开始实行的？|3|0|1999.12.01|1999.10.01|1999.07.01||||中级
《周易》是哪家的经典之一？|3|0|法家|道家|儒家|墨家|||中级
135照相机的135指的是什么？|3|0|相机型号 |胶卷型号|胶卷编号||||中级
1907年11月22日的毛里塔尼亚是世界第一艘现代级的：|1|0|客轮|油轮|战舰||||中级
1941年美国原子弹研制计划代号：|2|0|阿波罗号|曼哈顿工程|星球大战计划||||中级
1982年世界杯足球赛在那里举行？|3|0|墨西哥|比利时|西班牙|阿根廷|||中级
1962年出版的科普作品是：|1|0|美国|墨西哥|比利时|西班牙|||中级
1961年《红色娘子军》导演：|1|0|谢晋|谢铁犁|谢添||||中级
吃太多手摇爆米花机报出的米花会导致：|2|0|锡中毒|铅中毒|铬中毒||||中级
梅林罐头是我国哪个地方的名特产？|1|0|上海|湖南|重庆|四川|||中级
人类可分为三个基本人中，其中“蒙古”人种也俗称为：|2|0|黑种人|黄种人|白种人||||中级
在医疗上作“钡餐”检查时使用的内服药剂是什么？|1|0|硫酸钡|碳酸钡|氢氧化钡|氯化钡|||中级
火药是我国古代炼丹家发明的，到了元朝，火药和火药武器由哪国人传到欧洲？|2|0|波斯|印度|西班牙|意大利|||中级
《辛丑条约》是中国历史上经过了哪次战争后签订的？|4|0|第一次鸦片战争|第二次鸦片战争|甲午中日战争|八国联军侵华战争|||中级
某学生一大早还没来得及吃早餐，就参加了长跑锻炼，结果晕倒了。同学们把他抬到校医室后，校医的处理措施很可能是：|2|0|注射0.9%的生理盐水|注射50%的葡萄糖溶液|口服氨基酸营养液|喝特浓纯牛奶|||中级
古代寺院的山门前大都修筑有___级台阶。|2|0|36|53|72|108|||中级
酸雨的形成与人类哪项活动有密切关系？|3|0|砍伐森林|大量使用农药|汽车、燃煤等排放二氧化硫等||||中级
古代诗人经常用竹比喻什么？|1|0|虚心|正直|高傲|送别|||中级
“花径不曾缘客扫，蓬门今始为君开”中的“君”指：|3|0|杜甫|李龟年|崔明府|陶渊明|||中级
鲁迅的作品《朝花夕拾》是：|3|0|小说|杂文集|散文集|散文诗集|||中级
对HIV病毒的解释以下正确的是：|2|0|乙肝病毒|爱滋病病毒|电脑病毒|木马程序|||中级
婴幼儿缺碘易致：|1|0|呆小症|巨人症|侏儒症|佝偻症|||中级
下列食物中哪个钙含量最高：|2|0|海带|虾米|蟹|虾|||中级
马自达是哪个公司的品牌：|2|0|奔驰|福特|大众|通用|||中级
音乐剧《猫》的主题曲是：|1|0|回忆|联想|再见|谢谢你的爱|||中级
医生处方中Tid的意思是：|3|0|每日一次|每日两次|每日三次|每日四次|||中级
购买保险后可以有几天的犹豫期，在此期间退保不会有损失：|3|0|5天|10天|15天|20天|||中级
缺少哪种维生素会导致夜盲症：|1|0|维生素A|维生素B|维生素C|维生素D|||中级
1972年发现的油矿在：|1|0|加蓬|美国|墨西哥|阿根廷|||中级
1986年赛的最佳射手是：|4|0|马拉多纳|卡雷卡|普拉蒂尼|莱因克尔|||中级
1988年，王朔有4部小说被搬上银幕，因此有人把这一年称为王朔年。这4部小说是《轮回》《顽主》《大喘气》和：|2|0|《空中小姐》|《一半是火焰 一半是海水》|《动物凶猛》|《玩的就是心跳》|||中级
1990年世界杯足球赛马拉多纳在对哪个队的比赛中再次施展上帝之手|3|0|英格兰|喀麦隆 |苏联|罗马尼亚|||中级
1992年由4所大学合并的是：|4|0|上海大学|同济大学|吉林大学|浙江大学|||中级
被誉为“世界古代第一兵书”的《孙子兵法》的作者是:|4|0|孙武|孙膑|孙权|伍子胥|||中级
中国古代著名兵书《武经七书》是指孙子兵法、吴子、司马法、六韬、三略、尉缭子和________|4|0|孙膑兵法|天问|齐孙子|唐太宗李卫公问对|||中级
我国历史上在战争实践中最早坚持无神论的军事家是|2|0|孙武|姜太公|张良|郑成功|||中级
“以战止战，虽战可也”出自（ 　   ）书中。|2|0|《握奇经》　|《司马法》|《武经总要》　|《纪效新书》|||中级
“兵者，国之大事，死生之地，存亡之道，不可不察”出之（    ）书中。|4|0|《六韬》　|《李卫公问对》　|《三略》　|《孙子兵法》|||中级
端午节赛龙舟纪念楚国大夫屈原。龙舟的出现大约在什么时候？|1|0|秦西周时期|春秋时期|战国时期|商朝|||中级
年是太古时候的一种：|2|0|恐龙|怪兽|食物|游戏|||中级
《行政处罚法》中规定行政处罚决定书应当在宣告后当场交付当事人；当事人不在场的，行政机关应当在几日内，将处罚决定书交付当事人？|2|0|30日内|15日内 |7日内||||中级
《行政处罚法》中规定当事人应当在收到行政处罚决定书之日起几日内，到指定的银行缴纳罚款？|3|0|7日内|30日内|15日内||||中级
《行政处罚法》中规定行政机关及其执法人员当场收缴罚款的，应向当事人出具：|3|0|地方财政部门统一制发的罚款收据|中央财政部门统一制发的罚款收据|省、自治区、直辖市财政部门统一制发的罚款收据||||中级
影响边坡滑动面上土的抗剪强度的重要因素是：|3|0|填方土压力|路基土压力|孔隙水压力|路面土压力|||中级
1909年谁首先提出化学治疗（简称化疗）的概念：|3|0|英国Atheri|法国Welthe|德国Ehrlich|美国Lothue|||中级
“年”是太古时候的一种：|2|0|恐龙|怪兽|食物|游戏|||中级
空气中含量最多的气体是|3|0|氧气|二氧化碳|氮气||||中级
工业的血液是指|1|0|石油|煤|天然||||中级
工业的粮食是指|3|0|石油|天然气|煤||||中级
下面的哪个城市不属于中国的四大火炉之一？|3|0|南京|武汉|上海|南昌|||中级
琵琶曲《十面埋伏》描绘的是哪个战役的情景？|3|0|赤壁之战|官渡之战|垓下之战||||中级
1995年全国散打冠军，绰号闪电奇侠的是 |3|0|王子岳|吴松录|聂运平||||中级
1996年9月京九铁路全线运营，该铁路穿越几个省直辖市？|1|0|9个|10个 |11个|12个|||中级
1996年中国甲A联赛最佳射手是谁？|2|0|胡志军|宿茂榛|郝海东|范志毅|||中级
200 年奥运会上，撑竿跳高所用竿的质地是：|2|0|竹|玻璃纤维|木|金属|||中级
2000年11月底，人们在什么地方发现了曾经被认为已经绝种的开普狮子：|1|0|西伯利亚|巴西|南非||||中级
2000年我国国内生产总值为：|1|0|1万亿美元|1.5万亿美元| 2万亿美元  |3万亿美元|||中级
第一届奥运会在什么地方举行？|2|0|巴黎|雅典|伦敦||||中级
成语《刻舟求剑》出自哪本书？|3|0|《史记》|《左传》|《吕氏春秋》||||中级
著名的二万五千里长征是从哪个省开始的？|2|0|湖南|江西|广东|福建|||中级
明治维新发生在|2|0|九州|日本|朝鲜|印度|||中级
长江是从什么地方被正式称作长江的？|2|0|四川攀枝花|四川宜宾|四川泸州 |重庆市|||中级
清朝共有几个皇帝|3|0|11|12|13|14|||中级
陈氏太极起源于何地|3|0|山西|福建|河南||||中级
历史上的"巴人"主要指：|1|0|重庆及川东、川南人|成都及川西、川北人|四川西部的少数民族|云、贵、川三省交界地区的人|||中级
在人行横道线旁边用黄线标注的菱形图案表示：|2|0|可以停车|禁止停车|行人可以通过|行人不能通过|||中级
赤道半径为多少千米？|2|0|6321千米|6378千米|7215千米|6230千米|||中级
北美洲与南美洲的分界线是：|4|0|苏伊士运河|大高加索山脉|乌拉尔山脉|巴拿马运河|||中级
中国第一个不等条约是|3|0|北京条约|天津条约|南京条约||||中级
近代中国赔款最多的不平等条约是|3|0|马关条约|南京条约|辛丑条约||||中级
国内第一部器官捐献法在哪问世?|1|0|深圳|广州|北京|上海|||中级
被后世广泛接受和认可的《宋词三百首》是清代谁所选编？|1|0|上疆村民|不题撰人|蘅塘退士||||中级
人们平常所说的“一刹那”到底有多久？|2|0|0.018秒|0.18秒|1.8秒|2.8秒|||中级
我国对外开放政策的基本原则是？|1|0|和平共处五项基本原则|独立自主|维护我国的独立和主权，促进世界的和平发展|反对霸权主义和强权政治，维护世界和平|||中级
工业中氧气瓶是什么颜色的？|1|0|天蓝色|黑色|红色|黄色|||中级
下列哪項不是對律詩的描述？ |2|0|多為五字句式及七字句式|全部詩句要對仗|全詩共有八句|雙句要押韻|||中级
被宋代”江西詩派”奉為”師祖”的是何人？|1|0|杜甫|白居易|李白|李商隱|||中级
世界的活马博物馆在：|3|0|巴拿马|印尼|法国巴黎||||中级
世界第一长海岭：|2|0|太平洋海岭|大西洋海岭|印度洋海岭|北冰洋海岭|||中级
世界第一长海峡：|1|0|非洲大陆和马达加斯加岛间的莫桑比克海峡|英吉利海峡|台湾海峡|格林兰海峡|||中级
中唐時代亦有山水詩歌，當中的代表詩人是誰？|2|0|王維|柳宗元|韓愈|李商隱|||中级
下列何人不是盛唐”邊塞詩”代表人物？|3|0|岑參|高適|孟浩然|王昌齡|||中级
罗马帝国的建立者：|2|0|恺撒|屋大维|伯利克里|梭伦|||中级
某研究员出版专着获得稿酬1万元，其缴纳个人所得税应适用的税率为：|3|0|20%|30%|20%，并按应纳税额减征30%|40%|||中级
目前的农民运动会已经举行了：|3|0|6届|5届|4届||||中级
目前电子计算机处于：|3|0|晶体管时代 |集成电路时代|大规模和超大规模集成电路时代||||中级
目前而言，中国加入WTO后，汽车关税税率到2006年要削减到多少？|2|0|5% |25% |35%|45%|||中级
目前发现的口蹄疫最早发生于：|1|0|英国|美国|荷兰|德国|||中级
目前人类已知的最软石头是什么？|4|0|磷灰石|石膏|方解石|滑石|||中级
目前我国的三大考试是高考、成人高考和：|2|0|自学考试|职称考试|出国考试||||中级
目前我国银行办理零存整取、定期储蓄的起存点是：|2|0|1元|5元|10元||||中级
目前足球运动员的护腿板是用什么做的?|1|0|轻质材料 |牛皮|厚帆布||||中级
拿破仑统治时期法国的主要对手是：|1|0|英国|美国|荷兰|葡萄牙|||中级
贝多芬在耳聋前本想成为：|3|0|歌唱家|指挥家|演奏家|作曲家|||中级
被称为国际会议之都的城市是：|1|0|日内瓦|巴黎|伦敦|华盛顿|||中级
被称为交响乐团的心脏的是：  |1|0|弦乐器|管乐器 |打击乐器||||中级
被称为三苏的北宋文学家父子中的父亲是：|1|0|苏洵|苏轼|苏辙|苏舜钦|||中级
被称为诗圣的唐代诗人为：|3|0|李白|李贺|杜甫||||中级
被称为世界屋脊的是 |1|0|西藏|甘肃|新疆|宁夏|||中级
被称为书圣的是：|1|0|王羲之|苏洵|苏轼||||中级
被称为万物之园的是：|1|0|圆明园|长春园|万春园||||中级
被称为英雄树的是哪种植物？|2|0|龙眼|木棉|富贵菊|莲花|||中级
被称为我国瓷都的是指哪一城市？|3|0|淄博 |宜兴|景德镇||||中级
被称为现代绘画之父的是：|3|0|莫来凡高|梵高|保罗·塞尚||||中级
被称作法国号的乐器是  |1|0|圆号|萨克斯|小号|长号|||中级
被法国政治家戴高乐誉为中国马赛曲的作品是？|2|0|文天详《正气歌》|岳飞《满江红》|毛泽东《沁园春·雪》|辛弃疾《京口北固原怀古》|||中级
被后人评为疏隽开子瞻，深婉开少游的北宋作家是|2|0|晏殊|欧阳修|柳永|张先|||中级
玻璃钢是钢吗？|3|0|钢|玻璃|既不是玻璃也不是钢||||中级
博士作为官名最早在：|1|0|秦|唐|宋|元|||中级
不是以三部曲形式出现的作品有：|4|0|《春》|《雨》|《幻灭》|《子夜》|||中级
端午节，中国人有吃下列哪项食品的习惯？|1|0|粽子|汤圆 |年糕|饺子|||中级
对电镀的作用表达错误的是：|3|0|为了美观|防腐蚀|降低导电性||||中级
对张爱玲写作创作有较大影响的旧小说主要有|1|0|《红楼梦》|《半生缘》|《绿野仙踪》|《拍案惊奇》|||中级
儿童在与社会环境中逐步适应社会的过程就是：|3|0|社会认知|社会体验|社会化|自我发展|||中级
二锅头是经什么方法留下来的：|2|0|除去最先出的酒；|除去最先出的和最后出的酒|多次蒸馏|除去最后出的酒|||中级
二十年代初以一本《莎非女士的日记》而在文坛嵌露头脚的女作家是：|3|0|萧红|庐隐|丁玲|冰心|||中级
发表著名的铁幕演说的是：|1|0|邱吉尔|杜鲁门|罗斯福 |杜勒斯|||中级
发起人持有本公司股份自公司成立之日起几年不得转让：|2|0|2年|3年|4年|5年|||中级
发射人造地球卫星的火箭在水平方向上的速度至少应达到？|1|0|第一宇宙速度|第二宇宙速度|第三宇宙速度||||中级
根据法律，个人合伙基于：|3|0|申请登记|双方协商|书面合伙协议和法定登记程序而成立||||中级
根据公交部《关于修改道路交通事故等级划分标准的通知》规定，重伤三人以上十人以下的事故为|3|0|轻微事故 |一般事故|重大事故|特大事故|||中级
根据公路法，公路分：|3|0|3个等级|4个等级|5个等级|6个等级|||中级
根据公司法，国有独资公司属于：|2|0|无限公司|有限责任公司|两合公司|股份有限公司|||中级
根据公司法，有限公司的股东最高人数为：|4|0|20人|30人|40人|50人|||中级
根据我国现行体育津贴，奥运会冠军奖金标准是：|3|0|12000-25000|30000-50000|50000-80000||||中级
公民每次献血应控制在多少毫升范围内？|1|0|200-400毫升|300-500毫升|400-500毫升 |500-600毫升|||中级
公元前594年，实行初税亩，按亩收税的国家是：|2|0|楚国|鲁国|郑国|魏国|||中级
美国1787宪法规定宪法解释权在：|1|0|最高法院|总统|国会||||中级
美国道琼斯股票包括下列哪些公司的股票？|1|0|铁路公司|金融公司|航空公司|电信公司|||中级
美国领土居世界：|3|0|第二位|第三位|第四位|第五位|||中级
镁、铝、铝镁合金谁的熔点低：|3|0|铝|镁|铝镁合金|不一定|||中级
民间故事八仙过海中的八仙和谁属一教派？|1|0|太上老君|观音菩萨|摩西|惠能和尚|||中级
墨鱼在水中游动时，其方向是：|3|0|向身体的左侧游|向身体的右侧游 |倒退着游 |与其头的方向一致|||中级
南宋著名女词人李清照的词被誉为：|3|0|稼轩体|诚斋体|易安体|澉玉体|||中级
泥娃娃大阿福的老家是：|1|0|江苏无锡|江西景德镇 |浙江杭州 |浙江龙泉|||中级
年龄超过多少周岁应注销驾照：|3|0|60岁|65岁|70岁||||中级
农网改造后农村每度电可以节约电费：|1|0|0.1元|0.2元|0.3元||||中级
女性运动员首次进入赛场的时间是：|1|0|1900年|1901年|1902年||||中级
傩舞是一种：|1|0|祭祀舞蹈|宫廷舞蹈|民间舞蹈||||中级
诺贝尔基金会设在：|3|0|美国|瑞士|瑞典|法国|||中级
诺贝尔奖的颁奖仪式都是12月14日下午4：30举行，这个时间是：|2|0|诺贝尔的诞生时间|诺贝尔的逝世时间 |第一枚爆炸的时间  ||||中级
胖胖的圣诞老人形象是谁发明的：|2|0|售货员|作家|记者|雕塑家|||中级
不同人种的肤色不同是因为皮肤的|3|0|黄色素不同|血液不同|黑色素不同||||中级
不属于古代数学名著的是：|1|0|《齐民要术》|《本草纲目》|《黄帝内经》||||中级
参加第一届古代奥运会的国家有：|4|0|六个|五个|四个|三个|||中级
曹操《短歌行》的主旨是：|4|0|感叹人生几何，去日苦多|感伤亲朋离散，孤苦无依|感慨功业无成，忧从中采|渴望招纳贤才，建功立业|||中级
曹禹写农民命运的剧作是：|2|0|《北京人》|《原野》|《日出》|《雷雨》|||中级
岑参《白雪歌送武判官归京》：忽如一夜春风来，千树万树梨花开。其中所用的修辞手法有：|2|0|互文|夸张|象征|拟人|||中级
查处违法案件的人数应在|1|0|两人（含两人）以上|两人（不含两人）以上|三人以上||||中级
厂长是自己所在企业的：|1|0|法定代表人|法定代理人 |法定受委托人||||中级
超导技术应用于输电有什么好处？|3|0|无线输电|防止触电|减少损耗||||中级
狗的鼻尖为什幺经常是湿乎乎的？|1|0|滋润嗅觉细胞的分泌物|经常喝水而弄湿后没用手绢擦|鼻子怕冷而冻出来的|经常用唾液清洗|||中级
古代的阿是穴名字的来源：|3|0|地名|病人的对象名字|病人的话||||中级
古代婚礼中新郎新娘要共牢而食。这里的牢是：|2|0|一碗面条|一只小猪|一盘菜||||中级
古代五音--宫、商、角、征、羽，相当于现行简谱上的：|2|0|1、2、3、4、5|1、2、3、5、6|1、2、3、7、4|1、2、3、6、7|||中级
古代有句谚语：山东出相，山西出将，指的是哪座山？|1|0|崤山|嵩山|太行山||||中级
古力特在去AC米兰队之前在哪个球队效力 ？|1|0|埃茵霍温|阿贾克斯|费耶诺德 |鹿特丹斯巴达 |||中级
古人称的手谈是：|2|0|书信|下围棋|下象棋|聊天|||中级
古人说的酢指的是今天的：|3|0|酱油|豆油|醋|酒|||中级
古人以什么为墨：|2|0|油烟|石墨|松烟||||中级
古诗的体制称为风雅颂，其中风是指：|1|0|地方民歌|王朝正声|宗庙乐歌||||中级
古诗的体制称为风雅颂，其中颂是指：|3|0|地方民歌|王朝正声|宗庙乐歌||||中级
古诗的体制称为风雅颂，其中雅指：|3|0|宗庙乐歌 |地方民歌 |王朝正声 ||||中级
啤酒瓶的颜色最好是：|2|0|白色|棕色|绿色||||中级
称为近代科学之父的是：|3|0|亚里士多德|牛顿|伽利略||||中级
称为我国岭南四大名果之一，古人叫它长腰黄果的是：|3|0|柑橙 |菠萝|香蕉||||中级
成语跋前嚏后形容：|2|0|狗|狼|狐狸||||中级
成语瞠乎其后形容：|2|0|感到惊讶|差距很大|受到惊吓||||中级
成语戴圆履方之中戴圆是指：|2|0|戴一顶帽子|头顶天空|头顶是圆的|头上的建筑物是圆形的|||中级
成语动如参商形容：|1|0|不能见面|行为光明磊落|行动迅速||||中级
成语三人行必有我师出自：|1|0|论语|国语|春秋||||中级
成语三纸无驴是指：|2|0|人做事必须有明确的目标|讽刺写文章废放话连篇不得要领|讽刺人贪心不足|这些都不对|||中级
成语网开一面实际网开了：|2|0|一面|三面|全面||||中级
成语信口雌黄中的雌黄原指什么？|2|0|颜料 |矿物|谎言|食物|||中级
乘客在车辆行驶中，不得将什么伸出车外?|3|0|头部|手和脚|身体的任何部分||||中级
储藏的粮食在无氧呼吸的情况下会产生：|1|0|酒精|乙烯|乙醚|沼气|||中级
闻名世界的亚欧大陆桥的西桥头堡---阿拉山口口岸位于新疆：|2|0|巴音郭愣蒙古自治州|博尔塔拉蒙古自治州|昌吉回族自治州|伊犁哈萨克族自治州|||中级
属于公路、铁路并举的国家第二大一类陆路口岸的是：|1|0|阿拉山口口岸|霍尔果斯口岸|红旗拉甫口岸||||中级
柔道起源于哪个国家？|3|0|俄罗斯|土耳其|日本|九州|||中级
举重的杠铃每次增加的公斤数是：|3|0|0.5公斤倍数|1.5公斤的倍数|2.5公斤的倍数|3.5公斤的倍数|||中级
跳水女皇说的是中国哪位运动员？|1|0|高敏|伏明霞|郭晶晶|许艳梅|||中级
第一届奥运会百米跑纪录：|4|0|9.69|9.79|10.3|11.8|||中级
2002年中国足球的南斯拉夫籍的教练叫什么？|2|0|科萨诺维奇|米卢蒂诺维奇|彼德洛维奇|桑特拉奇|||中级
中国最大的戏楼在：|4|0|故宫|避暑山庄|大观园|颐和园|||中级
基督教最早何时传入中国？|1|0|唐代|清代鸦片战争后|解放前|解放后|||中级
一般古琴的琴面为： |2|0|水曲柳|桐木|金丝楠木|松木|||中级
下面哪一个不属于中国的复姓？|4|0|上官|司马|夏侯|封刘|||中级
制作景泰蓝先要以何种材料制胎？|3|0|青铜|红铜|紫铜|钢丝|||中级
《文心雕龙》成书于哪个朝代？|4|0|北齐|隋朝|晋朝|南齐|||中级
华老栓是以下哪部作品中的人物？|1|0|《药》|《祝福》|《孔乙己》|《伤逝》|||中级
已知天定三分鼎，犹竭人谋六出师描写的是哪个历史人物？|4|0|刘备|曹操|孙权|诸葛亮|||中级
长调是属于哪一个少数民族的民歌？|2|0|满族|蒙古族|藏族|维吾尔族|||中级
金屋藏娇说的是哪一位皇帝？|2|0|汉文帝|汉武帝|汉献帝|光武帝|||中级
山重水复疑无路，柳暗花明又一村是谁的诗句？|3|0|王安石|杜牧|陆游|贺知章|||中级
宣德炉是一种：|1|0|金属器皿|瓷器|陶制器皿||||中级
《滕王阁序》的作者：|1|0|王勃|骆宾王|杨炯|卢照邻|||中级
古琴的琴尾呈：|3|0|半圆形|长方形|月牙形|梯形|||中级
石雕《马踏匈奴》是为了纪念谁而作的？ |2|0|东方朔|霍去病|魏青|李广|||中级
在世界史上，"两河文明"中的两河是指幼发拉底河与:|4|0|尼罗河|多瑙河|伏尔加河|底格里斯河|||中级
月上柳梢头，人约黄昏后。写的是中国哪个传统节日？|3|0|中秋|清明|元宵|七夕|||中级
李清照被称为：|3|0|六一居士|柳泉居士|易安居士|夏莲居士|||中级
春秋时期最大的国家，同时也是"百家争鸣"的发源地的国家是：|1|0|齐国|鲁国|赵国|魏国|||中级
中国古代的宫、商、角、徵、羽五音象征的是：|2|0|音律|社会等级|官名|品级|||中级
伊斯兰为阿拉伯文音译，原意为：|1|0|顺服|确信|新妇|顺从|||中级
伊兹梅尔之战的对阵双方是俄国和：|2|0|奥地利|土耳其|希腊|伊拉克|||中级
张学良获得自由是在哪一年？|1|0|1988|1989|1990|1991|||中级
忽必烈大汗传位于：|2|0|儿子|孙子|弟弟|侄子|||中级
在抗日战争中国民党牺牲的最高将领是： |3|0|杨靖宇|陈庚|张自忠|张学良|||中级
下列哪項是對以下詩歌的作者的正確描述？|3|0|人稱他為”詩聖”|人稱他為”詩仙”|人稱他為”詩佛”|人稱他為”詩家天子”|||中级
下列何人不屬於”初唐”的詩人？|3|0|沈佺期|陳子昂|元稹|盧照鄰|||中级
謫仙詩人是誰？|4|0|李商隱|杜甫|王維|李白|||中级
英特尔（INTER）公司成立时间为|4|0|1981年  |1982年  |1983年  |1984年|||中级
微软公司成立的时间为|3|0|1972年|1974年|1975年|1976年|||中级
跳伞是哪个国家率先发明的|3|0|美国|英国|九州|日本|||中级
受到不正当竞争行为侵害时，当事人有权向人民法院和下列哪个部门请求保护？|2|0|各级人民政府|工商行政管理机关|行政监察机关||||中级
我国国家最高权力机关是|2|0|国务院|人民代表大会|人大常务委员会||||中级
小说复活的作者是谁|1|0|托尔斯泰|高尔基|法捷耶夫|普希金|||中级
宋朝词人秦观的词《鹊桥仙》中“两情若是长久时”的下一句是？|3|0|犹恐相逢是梦中|何事长向别时圆|又岂在朝朝暮暮||||中级
世界上第一部词典是？|2|0|战国|永乐大典|论语|拍案惊觉|||中级
三国时蜀国有几位皇帝？|3|0|1位|3位|2位||||中级
赵光义是哪个朝的皇帝？|1|0|宋朝|隋朝|明朝||||中级
“但丁”是哪部文学作品的作者？|4|0|《变形记》|《你好，哀愁》|《十日谈》|《神曲》|||中级
如果冬天睡在地上，只有三张相同的毯子，应如何分配？|4|0|全部盖在身上|全部垫在地上|一张垫在地上，两张盖在身上|两张垫在地上，一张盖在身上|||中级
触电时，人体会被弹开呢？还是会被黏住呢？|3|0|弹开|黏住|不一定||||中级
世界上现存最大的脊椎动物是:|2|0|大象|蓝鲸|河马|鲨鱼|||中级
局域网的英文缩写是|1|0|LAN|WAN|MAN|INTERNET|||中级
组建以太网不需要|4|0|网卡    |双绞线   |集成器   |调制解调器|||中级
（）不是局域网|4|0|以太网 |令牌环网   |令牌总线网  |Internet网|||中级
在域名系统中，中国的最高层域名是|2|0|EDU  |CN    |CHINA  |UK|||中级
使用浏览器访问WWW站点时，下列说法中正确的是|4|0|只能输入IP  |需同时输入IP地址和域名|只能输入域名 |输入IP地址或域名|||中级
关于调制解调器的描述不正确的是|3|0|可以将模拟信号转为数字信号|可以将数字信号转为模拟信号|不用调制解调器，直接将计算机与电话线相连接即可|Modem|||中级
Internet网提供的BBS服务是指（）|2|0|远程登录   |电子公告牌|文件传输|网络浏览|||中级
下面关于Internet网上的计算机地址，（）是不正确的。|2|0|使用域名或IP地址表示     |所有域名的长度是固定的，相同的|IP地址是惟一的 |域名也是惟一的|||中级
（）是错误的IP地址。|4|0|137.53.34.12  |191.122.234.23|204.17.206.10|50.267.45.128|||中级
两只额定电压相同的电阻，串联接在电路中，则阻值较大的电阻|1|0|发热量较大|发热量较小|没有明显差别||||中级
URL地址中的http是指（）|1|0|超文本传输协议|文件传输协议|计算机主机名|TCP/IP协议|||中级
万用表的转换开关是实现|1|0|各种测量种类及量程的开关|万用表电流接通的开关|接通被测物的测量开关 ||||中级
绝缘棒平时应|2|0|放置平稳|使他们不与地面和墙壁接触，以防受潮变形|放在墙角 ||||中级
绝缘手套的测验周期是|2|0|每年一次|六个月一次|五个月一次||||中级
在值班期间需要移开或越过遮栏时|3|0|必须有领导在场|必须先停电    |必须有监护人在场||||中级
为什么人会起鸡皮疙瘩？|1|0|为了保存热量 |为了散发热量|生病的原因||||中级
牛奶中含脂肪为多少？|2|0|2.4%-2.8%|3.4%-3.8% |4.4%-4.8%|5.4%-5.8%|||中级
人的身高一般情况下，来自父母多少遗传？|1|0|父35%，母35%|父30%，母40%|父40%，母30%|父50%，母50%|||中级
男孩在多大开始变声？|2|0|10-12 |12-14 |14-16||||中级
女孩在多大开始变声？|1|0|11-13|13-15|15-17||||中级
南非因地处非洲南部得名，当地名为“阿扎尼亚”。意为：|2|0|富裕的国家|黑人的土地|钻石之国||||中级
光纤通信是利用光的什么特性？|3|0|反射|折射|全反射|衍射|||中级
世界上第一台计算机的名字为：|1|0|ENIAC|CRTY|C-HJ6||||中级
《蒙娜丽莎》艺术成就最高的是|2|0|达芬奇高超的绘画艺术|画中人微妙的笑容|写实画面中掺进超现实场景||||中级
电脑的 CD-ROM 的意思为|3|0|CD 播放器|光盘驱动器|只读型光盘驱动器||||中级
中国历史上在位时间最长的皇帝是|1|0|康熙|武则天|刘贺|唐太宗|||中级
反射望远镜是谁发明的？|1|0|伽利略|牛顿|阿基米德|虎克|||中级
我国第一部笔记小说集是|4|0|尔雅|六一诗话|汉书|世说新语|||中级
1900年，柯达公司推出一种掌上型相机，售价1美元，是傻瓜机的先驱。请问，它的名称是：|2|0|傻瓜|只要按一下|方便机||||中级
微处理器出现在|3|0|50年代|60年代|70年代|80年代|||中级
在地壳中，含量居第三位的是|4|0|硅|铁|氧|铝|||中级
《君王论》的作者是谁？|4|0|洛克|奥古斯丁|汉密尔顿|马基雅维利|||中级
天网恢恢,疏而不漏出自：|2|0|礼记|老子|汤赋|左传|||中级
每年的8月23日或24日为处暑节气，这是因为太阳在这一天到达黄经多少度？|2|0|120度|150度|180度|210度|||中级
2003年8月27日下午5时51分，是5.7万多年来火星最最近地球的时刻，此时，火星与地球相距多少千米？|1|0|5576万千米|6576万千米|7576万千米|8576万千米|||中级
我国四大佛教名山，除了九华山、五台山、峨眉山，还有一个是?|1|0|普陀山|华山|恒山|泰山|||中级
爱因斯坦一生获得过几次诺贝尔奖：|1|0|1次|2次|3次||||中级
1844年的《黄埔条约》是清政府受迫与法国签订的：|3|0|赔款条约|割地条约|贸易条约||||中级
人体内小肠全长约多少米？|3|0|1－3米|3－5米|5－7米||||中级
人体内的大肠约多少米？|2|0|0.5米|1.5米|2.5米|3.5米|||中级
人体有骨多少块？|1|0|206块|216块|226块|236块|||中级
古代印度的“种姓制度”分为几级？|3|0|2|3|4|5|||中级
佛教的创始人是？|1|0|希达多|阿育王|摩婆罗多||||中级
英文RUN一词共有多少个意思?|4|0|26|168|450|832|||中级
近百年,世界海面约升高多少厘米:|2|0|5-10|10-15|15-20|20-25|||中级
在水中,蝌蚪不能变成青蛙的原因是?|2|0|缺铁|缺碘|缺钙|缺锌|||中级
世界上最常见的自然现象是:|3|0|打雷|下雨|闪电||||中级
世界上以下哪个城市猫最多:|1|0|伦敦|纽约|北京|东京|||中级
“冬天已经来了，春天还会远吗”这是哪位诗人的名句？|3|0|李白|拜伦|雪莱|泰戈尔|||中级
名茶“碧螺春”的产地是下列哪个地方|2|0|浙江杭州|江苏苏州|福建武夷山|去南大理|||中级
美国科学家奥本海默有下面哪一个美称|1|0|原子弹之父|火箭之父|氢弹之父|现代航天之父|||中级
艺术之场上售价最昂贵的一幅名画出自梵高之手，请问是哪一幅？|1|0|鸢尾花|向日葵|丁桂泰镇桥|野花之宴|||中级
加拿大的国树是？|3|0|橡树|水彬|枫树|松树|||中级
《滕王阁序》的作者是？|3|0|王昌龄|王之涣|王勃|范仲淹|||中级
喜剧之父指的是谁？|3|0|埃斯库罗斯|欧里匹德斯|阿里斯多芬|易卜生|||中级
第一位进入太空的女宇航员是哪国人|1|0|前苏联|美国|法国|英国|||中级
哈勃太空望远镜是以什么命名的|1|0|人名|地名|山名||||中级
第一个太空站的名字的什么|1|0|礼炮号|太空试验室|和平号||||中级
挑战者号航天飞机爆炸后，航天飞机的发射停飞了几年|2|0|1年|2年|3年|4年|||中级
美国进行的登月计划叫作|1|0|阿波罗|宙斯|维纳斯||||中级
离太阳最近的行星叫|1|0|水星|金星|火星|土星|||中级
九大行星中卫星最多的是|1|0|土星|火星|木星||||中级
“居安思危，戒奢以俭”出自（   ）的文章|2|0|司马光|魏征|诸葛亮||||中级
“醉翁之意不在酒”中的醉翁是指|2|0|陶渊明 |欧阳修    |李白||||中级
“三军可夺帅也，匹夫不可夺志也”出自|2|0|《老子》 |《论语》 |《孟子》||||中级
“无可奈何花落去，似曾相识雁归来”是（  ）的词句|2|0|欧阳修|晏殊|柳永||||中级
《昌黎先生集》依据什么命名？|3|0|谥号|字|地名||||中级
“知否？知否？应是（    ）。”|2|0|环肥燕瘦  |绿肥红瘦|红肥绿瘦    ||||中级
秦汉的主要行政区是|3|0|郡守|知府|郡|州|||中级
“我闻琵琶已叹息，又闻此语重（  ）” 是《琵琶行》中的名句。|3|0|卿卿   |泣泣|唧唧||||中级
子曰：“（  ）和而不同”。|1|0|君子  |圣人|小人||||中级
荀子说，圣人应该“有兼听之明，而无（  ）之容”。|1|0|奋矜|偏听   |兼覆||||中级
陆游词句“零落成泥碾作尘，只有香如故”写的是（  ）。|2|0|兰花 |梅花  |菊花||||中级
人定指十二时辰中的什么时间|3|0|11——13|17——19|21——23||||中级
“穷且益坚，不（  ）青云之志”是王勃《藤王阁序》中的名句。|3|0|A丧 |B失 |C坠||||中级
三牲指|1|0|牛羊猪|牛羊狗|猪马牛||||中级
《四世同堂》的作者是|3|0|鲁迅|柔石|老舍||||中级
菊花在我国已有多少年的栽培历史|2|0|一千年|二千年|三千年||||中级
1981年，参加祖国大陆第一次“托福”考试的有多少人？|3|0|285|138|15|90|||中级
明代小说《水浒传》中的“水泊梁山”在中国的哪个省？|3|0|河南省|河北省|山东省|辽宁省|||中级
香港初期的死刑是用什么形式执行的？|4|0|枪毙|毒气|问吊|电椅|||中级
蝶类品种繁多,全世界大约有多少种|3|0|1.2万|1.3万|1.4万||||中级
被称为“万园之园”的古典园林建筑是什么园|2|0|颐和园|圆明园|拙政园||||中级
祖国大陆第一个试管婴儿在哪里出生？|1|0|北京|天津|深圳|上海|||中级
女扮男装，替父从军的花木兰居于哪省？|3|0|广东省|山东省|河南省|河北省|||中级
下面哪种动物在现实中是能找到的？|2|0|恐龙|四不像|三叶虫|始祖鸟|||中级
为何喝完柠檬茶后，不可喝牛奶？|4|0|因为两者皆酸性|因为两者皆碱性|因为两者会中和|因为两者相遇会凝固|||中级
仙人掌哪一部分含叶绿素？|4|0|花|根|叶|茎|||中级
陇海兰新线铁路经过多少个省？|2|0|4|5|6||||中级
广西壮族自治区南宁市简称是什么？|3|0|宁|状|邕|威|||中级
福建省福州市简称是什么？|2|0|蓉|榕|褣|溶|||中级
京沪铁路与陇海兰新铁路交会于什么城市？|2|0|郑州|徐州|兰州|广州|||中级
我国有多少个路上邻国？|3|0|13|14|15||||中级
贵州省贵阳市简称是什么？|3|0|贵|黔|筑|驻|||中级
“图腾”始见于朗格的《印第安旅行记》，“图腾”印第安语意义是什么？|1|0|他的亲族|民族|喜欢|我的崇拜|||中级
《钦差大臣》是哪国作家的作品？|3|0|德国|英国|俄国||||中级
《生于忧患，死于安乐》出自那本书？|3|0|《论语》|《中庸》|《孟子》||||中级
被称为中国近代第一城的是|3|0|北京|南京|南通|广州|||中级
根据联合国“分治”协议，以色列国是什么时间建国的？|1|0|1948年5月14日|1947年12月10日|1945年4月30日|1939年9月1日|||中级
第一颗人造地球卫星是哪国发射上天的？|2|0|美国|前苏联|九州|日本|||中级
电脑中1G是指|3|0|1000M字节|1000×1000字节|1024×1024字节||||中级
下列四人中，谁不是“北洋三杰”|3|0|段祺瑞|冯国璋|曹锟|王士珍|||中级
成语“洛阳纸贵”的典故出自|3|0|张衡《二京赋》|张衡《三都赋》|左思《三都赋》|左思《二京赋》|||中级
贷记卡和信用卡有什么分别？|1|0|贷记卡不计息，信用卡有|贷记卡不能透支，信用卡可以|贷记卡是信用卡的一种，没有区别||||中级
亚平宁忧郁王子罗伯特.巴乔最黯然神伤的一刻是在世界杯决赛射失点球。此事发生在哪届世界杯？|3|0|86年墨西哥|90年意大利|94年美国|98年法国|||中级
工商银行发行的信用卡叫？|3|0|龙卡|长城卡|牡丹卡|金穗卡|||中级
乾隆皇帝把“天下第一泉”美名给了哪个泉|4|0|中冷泉|古帘泉|玉泉|趵突泉|||中级
MP3是一种什么文件格式|1|0|音乐文件|数据库文件|文本文件|图形文件|||中级
我国的四大铜殿哪一座最重|3|0|武当山铜殿|鸣凤山铜殿|五台山铜殿|万寿山铜殿|||中级
川滇交界的泸沽湖被誉为什么？|1|0|世外桃源|避暑胜地 |绝世好地 |清幽世界 |||中级
少数民族纳西族旧称什么？ |1|0|摩梭族|贡西族 |摩呵族 |摩托族 |||中级
广东的西湖位于哪个市？ |1|0|惠州|韶关 |佛山 |中山 |||中级
“博斯腾湖”维吾尔语的意思是什么？|1|0|绿洲|天堂 |大海 |牧场 |||中级
世界上哪个国家最早使用手印？ |1|0|九州|美国 |英国 |德国 |||中级
什么被称为百味之首？ |2|0|糖 |盐|味精 |酱油 |||中级
陈寿的《三国志》共多少卷？ |3|0|20 |45 |65|80 |||中级
得“七绝圣手”之名的诗人是谁？ |1|0|王昌龄|李白 |王之焕 |王维 |||中级
“寿比南山”中的“南山”是指哪个省的一座山？ |1|0|山东省|山西省 |海南省 |福建省 |||中级
计算机软件分为哪几类？|4|0|多媒体软件和应用软件 |工具软件和系统软件 |办公软件和多媒体软件 |系统软件和应用软件|||中级
MPC是指什么？ |4|0|电子管计算机 |巨型计算机 |大规模集成电路计算机 |多媒体计算机|||中级
泡泡糖有一种特别的味道，这种味道来自于？ |2|0|土豆 |橡皮|胶水 |纸张  |||中级
请问下面哪个不属于国家强制力机关？|3|0|监狱|法庭|警察局|军队|||中级
北京护国寺在什么时候重修？|2|0|宋代|元代|清代|解放后|||中级
枫丹白露宫是哪个国家的：|3|0|英国|西班牙|法国|葡萄牙|||中级
世界建筑构造的奇观--悬空寺在|3|0|西岳华山|五台山|北岳恒山|南岳衡山|||中级
苏伊士运河连接哪里？|1|0|地中海与红海|地中海与大西洋|红海与印度洋|大西洋与太平洋|||中级
中国古代建筑中数量极大、形式最为多样的一种建筑类型是：|3|0|宫殿|寺庙|塔|凉亭|||中级
东罗马帝国的建筑多是：|1|0|拜占庭式|哥特式|意大利文艺复兴建筑|伊斯兰风格建筑|||中级
我国第一条开工建设的高速公路是：|1|0|沈阳-大连高速公路|京－津唐高速公路|京－石高速公路|京－沈高速公路 |||中级
龙门石窟经历多少时间才建成的？|2|0|二十年|二十四年|二十六年|二十八年|||中级
在故宫中，皇后的居所是|4|0|慈宁宫|乾清宫|宁寿宫|坤宁宫|||中级
万里长城的全长约为：|2|0|5400公里|6000公里|6300公里|6800公里|||中级
中国现存最高的古代木构建筑是山西应县佛宫寺释迦塔高67.31米，它建于哪个朝代？ |1|0|辽代|金代|元代|清代|||中级
吴哥窟古迹位于哪个国家：|4|0|越南|老挝|缅甸|柬埔寨|||中级
船形屋又可称"船形茅屋"是我国哪个民族的传统民居？|4|0|壮族|傣族|土家族|黎族|||中级
罗马的圣彼得大教堂的柱廊上有多少个"圣人"雕像：|3|0|160个|161个|162个|163个|||中级
世界上跨度最大的拱桥是：|1|0|四川万县桥|泉州洛阳桥|北京卢沟桥|河北赵州桥|||中级
卢浮宫外广场上的现代建筑是玻璃的：|2|0|长城|金字塔|亚历山大灯塔|宙斯像|||中级
大雁塔位于何处：|1|0|西安|宝鸡|安康|咸阳|||中级
浮图指的是什么建筑？|3|0|壁画|石刻|塔|墙|||中级
到目前为止，欧洲最高楼位于哪个国家|1|0|德国|法国|意大利|匈牙利|||中级
世界上最高的电视塔是：|2|0|上海东方明珠塔|加拿大多伦多塔|莫斯科电视塔|吉隆坡电视塔|||中级
下列哪个不属于十三陵？|2|0|景陵|景泰陵|泰陵|思陵|||中级
《四十二章经》共几本? |3|0|4本|6本|8本|10本|||中级
百合代表的意义是|4|0|爱情|友谊|歉意|纯洁|||中级
陈皮是以哪种水果的表皮为原料的？|3|0|芦柑|橙子|橘子|柚子|||中级
传统的冰糖葫芦是以什么水果为主要原料的？|1|0|山楂|沙果|山药|黑枣|||中级
干制品被称为桂圆的是：|1|0|龙眼|荔枝|核桃|榛子|||中级
通常我们吃的桔子是桔子树上的哪一部份?|4|0|根|茎|种子|果实|||中级
我们通常吃的香瓜子是从什么植物上采下来的?|3|0|西瓜|南瓜|向日葵|香瓜|||中级
新疆哈密瓜的原产地是在哪里? |4|0|哈密|吐鲁番|乌鲁木齐|伊犁|||中级
柚在什么季节成熟？|4|0|春季|夏季|秋季|冬季|||中级
请问“法西斯”最早是？|2|0|国王的权力|卫士的束棒|地主的产业|长官的职位|||中级
晚唐時代，有”小李杜”之稱的是哪兩位詩人？|1|0|李商隱、杜牧|李益、杜十娘 |李卓恒、杜釗泉|李白、杜甫|||中级
《單刀會》這著名的雜劇是何人的作品？|2|0|白樸 |關漢卿 |馬致遠|鄭光祖 |||中级
名雜劇《倩女離魂》是何人作品？|4|0|王實甫|關漢卿|喬吉|鄭光祖|||中级
奥运会羽毛球项目一共有5项金牌，中国羽毛球队在哪一届奥运会上实现了羽毛球金牌“零”的突破？|3|0|汉城奥运会|洛杉矶奥运会|亚特兰大奥运会||||中级
巴西嘉年华会所跳的舞是：|1|0|桑巴舞|伦巴舞|华尔兹||||中级
不能清除布上的油渍的是：|4|0|电油|柏油|食用油|腊油|||中级
“阿里巴巴与四十大盗”的故事里，讲的“阿里巴巴”是哪国人？|4|0|阿拉伯人|印度人|中国人|波斯人 |||中级
哲学名著《纯粹理性批判》作者是：（中级） |2|0|黑格尔|康德|费尔巴哈|修谟|||中级
客货人力三轮车的车船使用税的年税额是每辆：（中级） |2|0|6元 |12元|18元 ||||中级
下列多边形中最稳定的是|3|0|平行四边形|五角形|三角形|梯形|||中级
什么动物吃过的草“不会生长”？|2|0|牛|羊|兔|鸡|||中级
十二边形的内角总和是多少度？|4|0|360|720|1440|1800|||中级
请问天坛有一块____音石？|3|0|一|二|三|四|||中级
一艘轮船从海里驶入河里，它受到的重力大小将____，它受到的浮力大小将____|2|0|变大，变小|不变，不变|变小，变大||||中级
甚麼是「旦本」？|2|0|由男、女主角唱的雜劇刻本。|由女主角唱的雜劇劇本。|由所有女角唱的雜劇劇本。|由所有男角唱的雜劇劇本。|||中级
一次大战是贝尔格莱德是哪国的首都？|4|0|南斯拉夫|波黑|塞尔维亚|波斯尼亚|||中级
著名的国际主义战士白求恩是哪国人？|4|0|美国|德国|英国|加拿大|||中级
希特勒是哪国人 |3|0|德国|匈牙利|奥地利|波兰|||中级
一次世界大战除了欧洲主战场外，还在哪个洲发生战斗？|1|0|亚洲|非洲|北美洲|南美洲|||中级
下列哪个国家名称的意义是龙虾之国？|2|0|斐济|喀麦隆|智利|东帝汶|||中级
法国大革命中发生的热月政变、雾月政变等事件均是按当时实行的共和历月份命名的。热月之后的那一个月被称作什么？|3|0|芽月|花月|果月|雾月|||中级
世界上毒性最强的动物是一种什么动物？|1|0|水母|章鱼|河豚|海葵|||中级
人类的皮肤总在不断地脱去和生长。一位正常成年人的皮肤全部更新一次需要将近多长时间？|3|0|一年|半年|一个月|半个月|||中级
机械钟最早由我国唐朝哪位高僧发明？|3|0|玄奘|怀素|一行||||中级
全国各地的古城多开东南西北四座城门，多的也不过八座，而重庆的古城却是个特例。下列对重庆古城城门的描述哪个是正确的？|4|0|五开八闭、十三座|七开八闭、十五座|八开七闭、十五座|九开八闭、十七座|||中级
尼泊尔人每年秋季都要过一个什么节日？|1|0|乌鸦节|公鸡节|大象节|牦牛节|||中级
人的血液是红色的。螃蟹的血液是什么颜色的？|2|0|白色|青色|褐色|黄色|||中级
《睡美人》是世界芭蕾音乐宝库中的珍品。请问此剧的舞台剧本作者是谁？|4|0|彼季帕|米·福金|圣·列翁|伊·符谢沃洛吉斯基|||中级
7岁开始登台现艺，艺名“麒麟童”，成名后世称“麒派”的著名京剧表演艺术家是：|2|0|裘盛戎|周信芳|梅兰芳|马连良|||中级
猫无论以什么姿势从空中落下，总是：|3|0|前脚先着地|后脚先着地|四脚先着地|不一定|||中级
“塔里木”是哈萨克语，它的意思是：|2|0|沙漠|祝愿|圣地||||中级
“齐齐哈尔”是达斡尔语，它的意思是：|2|0|美丽牧场|天然牧场|晒网场|有鹿的地方|||中级
郭沫若“写鬼写妖高人一等，刺贪刺虐入木三分”指的是：|2|0|《西游记》|《聊斋志异》|《封神演义》||||中级
王昭君的家乡在哪个省? |1|0|湖北省 |河北省 |山西省 |陕西省 |||中级
女画家潘玉良与潘赞化结婚时的证婚人是谁? |1|0|陈独秀 |叶圣陶 |胡适 |瞿秋白 |||中级
第十二届上海华交在哪里举行? |2|0|上海展览中心 |新国际博览中心|世贸商城 |光大会展中心 |||中级
浙江省首个“全免”学校在哪里开办? |3|0|杭州 |绍兴 |舟山 |宁波 |||中级
目前，我国共有70多条国道，最长的是哪一条? |3|0|304国道 |312C国道 |C318国道 |320国道 |||中级
《神农本草经》中共收药物多少种? |3|0|325种 |345种 |365种 |366种 |||中级
2002年中国女足在哪个国家举行的阿尔加夫杯国际女足邀请赛中夺得冠军? |3|0|挪威 |丹麦 |葡萄牙 |西班牙 |||中级
2002年2月14日，国际足联公布了各国球队排名中国队列第几位? |4|0|第50位 |第51位 |第52位 |第53位 |||中级
下面那位名人不是新文化运动的先驱? |4|0|李大刈 |鲁迅 |蔡元培 |康有为 |||中级
“秋风秋雨愁煞人”是哪个民族英雄的遗言? |3|0|岳飞 |徐锡麟 |秋瑾 |辛弃疾 |||中级
中国的第一个五年计划是从哪一年开始的? |2|0|1952年 |1953年 |1954年 |1955年 |||中级
堪称目前上海室外最大的“中国结”的最高度为多少米|4|0|4米 |6米 |8米 |10米 |||中级
奥运五环旗中的绿色环代表哪里？|2|0|美洲|澳洲|亚洲|欧洲|||中级
八卦中的离卦是指？|2|0|风 |火|水|地|||中级
巴黎公社存活了：|1|0|两个月|三个月|六个月||||中级
巴林在：|3|0|澳洲|东南亚|西亚||||中级
白种人眼珠呈蓝色是因为眼睛里含有：|4|0|较多青色素|胡萝卜素|较多的蓝色素|较少的黑色素|||中级
保护工业产权巴黎公约是在：|3|0|1987年|1990年|1983年||||中级
保龄球上有几个指洞？|1|0|3个 |4个|5个||||中级
保税区的特殊规定是：|2|0|可以免征关税|可以缓征关税|可以减征关税||||中级
国际奥林匹克的口号是：|1|0|更快、更高、更强|平等、参与、共享|平等、自尊、自强||||中级
第二十一届大学生志愿者名称：|3|0|青年志愿者|大学生志愿者|彩虹志愿者||||中级
第三届全国特殊奥运会时间：|3|0|2002年5月|2002年7月|2002年9月||||中级
第十届人大代表中人数最少民族不少于：|2|0|10人|15人|20人||||中级
第一次世界杯举办时间是：|2|0|1920年|1930年|1940年||||中级
第一个测出了地球质量的人是：|1|0|卡文迪许|阿基米德|帕斯卡|惠更斯|||中级
第一个飞出太阳系的人造天体是：|3|0|先驱者1号|先驱者5号|先驱者10号||||中级
第一个排球是由什么演变的？|1|0|篮球|乒乓球|足球||||中级
第一个由中国举办的世界围棋大赛春兰杯是在哪年举行的？|3|0|1996|1997|1998||||中级
法国干邑白兰地的X.O是指：|3|0|生产地|酒精度|储藏期||||中级
反对前后七子拟古主义最有力的文学流派是|3|0|唐宋派|竟陵派|公安派|茶陵诗派|||中级
范仲淹《岳阳楼记》的写作年代是宋仁宗：|3|0|庆历四年|庆历五年|庆历六年|庆历七年|||中级
放射性核素放出的射线都是可以防护的，用一张纸可以挡住的射线是：|3|0|α射线|β射线 |γ射线||||中级
飞机的机翼用来:|1|0|增加升力|控制方向|控制拉升和下降|没什幺用|||中级
聋人听不到音乐，那么聋人演员是如何跟随着音乐跳舞？|2|0|看录像然后模仿|手语老师现场指挥|根据音乐节奏记忆|根据工作人员手势|||中级
鲁迅笔下的吕纬甫形象出自小说|1|0|《在酒楼上》|《孤独者》|《肥皂》|《伤逝》|||中级
鲁迅小说《故事新编》中的人物，大多是历史上有脸有面的大人物。其中，墨子出自小说|3|0|《理水》|《出关》|《非攻》|《铸剑》|||中级
鲁迅小说《铸剑》中有个角色的名字是他曾用过的笔名，它是下面哪一个？|4|0|眉间尺|眉尺间|黑色人|宴之敖者|||中级
鲁迅誉之为史家之绝唱，无韵之离骚的作品是：|1|0|《史记》|《汉书》|《后汉书》|《三国志》|||中级
鹿茸是新生的：|1|0|鹿角|鹿毛|鹿鞭||||中级
旅客异地携带国产卷烟和外国烟，两者合计以多少条为限？|2|0|5|10|20||||中级
罗丹是伟大的：|4|0|画家|建筑家|思想家 |雕塑家|||中级
属于可再生的清洁的常规能源是：|2|0|风能|水能|太阳能||||中级
最适合送给新婚夫妇的花|4|0|玫瑰花|兰花|百合花|炎鹤花|||中级
遵义会议批评揭发了第几次反围剿的错误？|3|0|第三次|第四次|第五次|第六次|||中级
最早期的热气球是用来做什么的？|1|0|空中监视|旅游|气象探测|娱乐|||中级
最低盆地最低可达海平面以下多少？|3|0|98|138|154|192|||中级
最低的盆地是哪个？ |2|0|吐鲁番盆地|四川盆地|塔里木盆地||||中级
著名的四大名旦是梅兰芳、程砚秋、尚小云以及：|2|0|张君秋|荀慧生|李世芬|毛世来|||中级
在俄罗斯一共有多少种语言呢？|4|0|38|56|92|122|||中级
在非洲和亚洲一共有多少种穿山甲？|2|0|3|7|12|21|||中级
在哪一年，叶剑英被授予元帅军衔：|4|0|1949|1950|1953|1955|||中级
在美国北部联邦政府和南部邦联州之间进行的美国内战起始于那一年？ |3|0|1857年|1858年|1861年|1863年|||中级
在泰国，百分之九十以上的人信仰：|4|0|基督教|伊斯兰教|天主教|佛教|||中级
在我国，邮政汇票的每笔汇款最高金额为:|3|0|9999元|100000元|10000元|90000元|||中级
在我国最高星级的冰箱能降到零下几度？|3|0|8|12|18|28|||中级
在中国5月份的第二个星期日是什么节|3|0|劳动节|青年节|母亲节|父亲节|||中级
债券按期限的长短可分几种类型？|1|0|3|4|5|6|||中级
增值税规定销售货物的起征点为月销售额是多少元？|3|0|800-1200|1200-1600|1600-2000|2000-2400|||中级
曾在年轻时弃医从文的作家有：|3|0|朱自清|鲁迅|郭沫若|老舍|||中级
造有色玻璃，在原料里加入氧化钴，玻璃呈：|4|0|褐色|紫色|粉色|蓝色|||中级
在自然界中，冬虫夏草是生长过程中较少见的一种奇特药材，仅分布于青藏，云贵高原地区海拔多少米雪线的高山上？|4|0|800-1800|1800-1800|2500-3500|3500-4500|||中级
在珍珠港战役中，美国共损失了几艘航母？|1|0|0艘|1艘|3艘|6艘|||中级
在原子的中心有一个很小的核，叫做： |2|0|质子核|原子核|量子核||||中级
在野外如果吃了有毒的蘑菇，你应该立即：|4|0|饮适量白酒|冲服少量盐水|喝食用醋|大量喝水|||中级
在亚洲最早建立战略导弹部队的是哪一个国家？|4|0|日本|韩国|伊拉克|九州|||中级
在食品旁边，或在肉上放一些什么，苍蝇就不会爬上去:|3|0|石灰|白酒|花椒|食盐|||中级
在什么时间，中华人民共和国民政部追认张自忠为革命烈士？|3|0|1980年|1981年|1982年|1983年|||中级
在上海寄一封重100克的信函到法国，采用航空运输的方式，邮资约是多少？|2|0|15元|23元|32元|48元|||中级
在上海寄一封重100克的信函到澳门，采用航空运输的方式，邮资约是多少？|1|0|8|12|20|33|||中级
在伤口愈合时不宜食用：|1|0|酱油|米醋|香油|辣椒|||中级
在哪一年铁木真在斡难河（今蒙古鄂嫩河）源召开忽里台大会，即蒙古国大汗位，号成吉思汗：|3|0|1201|1203|1206|1211|||中级
在哪一年麦克阿瑟宣誓就任美国陆军最高军职棗陆军参谋长，成为美国有史以来最年轻的陆军参谋长：|3|0|1927|1928|1930|1933|||中级
在欧美人眼里，蓝紫罗兰代表：|1|0|诚实|友情|善良||||中级
问下面哪一次中东战争是由阿拉伯国家首先进攻的？|4|0|第一次|第二次|第三次|第四次|||中级
造纸产生的黑液污染是很严重，每生产1吨纸浆会排出几吨黑液？|3|0|3|8|10|16|||中级
在中国现代文坛上，以诗歌为主的作家是：|2|0|徐志摩|艾青|戴望舒||||中级
在中国，重庆市巫山县发现的巫山人化石，距今有多少万年？|3|0|120|180|200|300|||中级
在约－218℃（55K）时变成雪花状的固体，颜色是:|2|0|银灰色|淡蓝色|乳白色|淡黄色|||中级
在我国每年什么时候是进行海水浴最理想的时间？|3|0|2-4月|3-6月|7-9月||||中级
正常人体体细胞有多少条染色体？|2|0|36条|46条|48条|52条|||中级
中国第一个开发的海底油田位置在：|3|0|青海|黄海|渤海||||中级
中国历史上第一个王朝时代是：|2|0|周|夏|商||||中级
中国气象部门以多长时间内的降水量来区分雨的大小？|2|0|12小时|24时间|36小时|48小时|||中级
中国早在什么时候就已开始养蚕、缫丝了？|3|0|2000多年前|1000多年前|4000到5000年前||||中级
盅碗舞是哪个民族的舞蹈|2|0|回族|蒙古族|维吾尔族|壮族|||中级
最早的电灯泡的灯丝是什么材料制成？|3|0|木头|铁|碳化的棉线|铜丝|||中级
传说中的凤凰的原型是什么?|3|0|孔雀|乌鸦|雉鸡|鸳鸯|||中级
在荷马史诗当中，特洛伊战争持续了几年？|2|0|11年|12年|14年|16年|||中级
在检查餐具洗涤合格的标准中，餐具上的大肠菌群必须少于多少个／100平方厘米？|1|0|3个|5个|8个|12个|||中级
在日本初次见面时的问候礼和告别礼应该分别鞠躬多少度？|2|0|15-20|30-45|45-60|90|||中级
在我国糖的祖先是：|2|0|葡萄糖|麦芽糖|五碳糖||||中级
在竹制凉席中用哪种竹编的质量最好？|3|0|绿竹|方竹|水竹|石竹|||中级
在草-兔-狼-虎这条食物链中，草属于：|1|0|生产者|初级消费者|次级消费者|三级消费者|||中级
在草-兔-狼-虎这条食物链中，虎属于：|1|0|三级消费者|次级消费者|初级消费者|生产者|||中级
在草-兔-狼-虎这条食物链中，狼属于：|3|0|三级消费者|初级消费者|次级消费者|生产者|||中级
在草-兔-狼-虎这条食物链中，兔属于:|2|0|生产者|初级消费者|次级消费者|三级消费者|||中级
最早提出知识就是力量这一名言的是：|2|0|巴尔扎克|培根|苏格拉底|爱因斯坦|||中级
著名的遗传学家谈家桢先生在对什么动物的研究中取得了巨大成就？|4|0|老鼠|羊|猴子|瓢虫|||中级
属于评剧的是：|3|0|卖婆计|天仙配|刘巧儿|空城计|||中级
属于京剧程派代表剧目的是：|2|0|杨三姐告状|荒山泪|梁山伯与祝英台|白蛇传|||中级
实测证明，DTX省电模式，最多可以延长通话时间的：|2|0|10%-20%|30%～50%|40%-70%|60%-80%|||中级
证实地球除了月亮之外还有其他卫星是在哪年？|3|0|1956|1959|1961|1963|||中级
整个浸在水里游泳时在哪里受到的浮力大？|3|0|深水|浅水|深水浅水一样||||中级
制冷量在的2500W的分体空调器国家标准规定室内机噪音小于：|3|0|80分贝|65分贝|48分贝|32分贝|||中级
中国的北洋军阀在一战中何时向德奥宣战？|3|0|1909年|1915年|1918年|1922年|||中级
中国的第一颗氢弹是什么时候爆炸的：|4|0|1962年|1963年|1965年|1967年|||中级
欧洲银行在哪个国家？|2|0|法国|德国|英国|瑞士|||中级
哪种茶叶存放的时间越久越珍贵？|3|0|绿茶|红茶|普洱茶|龙井茶|||中级
韩国的国花是什么？|2|0|兰花|木槿花|杜鹃花|梅花|||中级
少年不知愁滋味，爱上层楼，爱上层楼。为赋新词强说愁。而今识尽愁滋味，欲说还休，欲说还休。却道天凉好个秋。这是哪位词人的作品？|4|0|李清照|晏殊|苏轼|辛弃疾|||中级
中国最大的边境城市是哪个？|2|0|图门|丹东|深圳|延边|||中级
哪条河流出了国界后被更名为湄公河|2|0|黑龙江|雅鲁藏布江|长江|珠江|||中级
葡萄是从哪里传到我国的？|1|0|西域|日本|欧洲|南洋|||中级
土豆是从何处传入我国的|1|0|欧洲|日本|南美|北美|||中级
玫琳凯公司是一家经营何种商品的公司？|3|0|汽车|石油|化妆品|航运|||中级
厦门大学是谁创办的？|1|0|陈嘉庚  |章士钊 |邵力子  |马约翰|||中级
新中国第一任交通部部长是谁？|4|0|史良  |何香凝  |傅作义  |章伯钧|||中级
新中国第一任文化部部长是谁？|3|0|谈平山  |黄炎培  |沈雁冰  |朱学范|||中级
新中国第一任水利部部长是？|3|0|梁希  |马叙伦  |傅作义||||中级
中国人民志愿军司令员是谁？|3|0|林彪  |陈庚  |彭德怀||||中级
被誉为“文起八代之衰”的唐代著名散文家是？|3|0|柳宗元|王通|韩愈|魏徵|||中级
中国空军的南中国海巡逻最远点？|3|0|南沙  |台湾海峡  |台湾海峡以东||||中级
假设台海开战，决定胜负的关键是什么？|3|0|空对舰导弹  |地地导弹  |空战导弹||||中级
足球比赛中的红黄牌第一次使用是在哪一届世界杯上|3|0|1962年第7届  |1966年第8届   |1970年第9届  |1974年第10届|||中级
以下关于润滑油的说法哪一种是错误的？|2|0|在低温下工作的润滑油，如凝点过高，会减少或中断供油，使机件加速磨损|在低温下工作的润滑油，如凝点过低，会减少或中断供油，使机件加速磨损|润滑油的凝点应该比最低气温低10度左右||||中级
参与评定“安史之乱”的唐代大将李光弼并非汉人，它是哪各民族人？|4|0|沙坨|高丽|突厥|契丹|||中级
三国时期蜀汉大将关羽的故乡位于现在哪个省？|1|0|山西|河北|四川|山东|||中级
4岁开始拉小提琴，8岁被中央音乐学院破格录取，11岁被梅纽因选入英国天才儿童学校，17岁一举夺得“帕格尼尼”金奖，被誉为“东方帕格尼尼”第一人，请问我国的这位小提琴天才是：|3|0|盛中国|薛伟|吕思清||||中级
何占豪、陈刚的著名音乐作品《梁山伯与祝英台》是一部：|3|0|交响曲|交响乐|协奏曲|轻音乐|||中级
被誉为“欧洲之父”的作曲家是：|2|0|莫扎特|巴赫|贝多芬|舒伯特|||中级
著名作曲家莫扎特是哪国人？|3|0|德国|英国|奥地利|意大利|||中级
邓肯是美国著名的：|3|0|画家|作家|舞蹈家|雕塑家|||中级
在我国移动通信网络中，CDMA由哪家公司独立经营？|2|0|中国移动|中国联通|中国电信|中国网通|||中级
迄今为止，我国唯一一家可以经常多种电信业务的网络运营商是：|3|0|中国电信|中国移动|中国联通|中国网通|||中级
最赋传奇色彩并有“世界头号黑客”之称的著名黑客是：|3|0|约翰·德拉浦|马克·阿本|凯文·米特尼克|瓦尔德米尔·列文|||中级
在冰箱里放入什么东西可吸去冰箱里的怪味？|2|0|少量酒精|少许的木碳|白灰|食醋|||中级
在地面上，普通人若不运动，每天至少需要多少水？|3|0|500亳升|600毫升|一公升|两公升|||中级
在计算机中，常用的数制是：|1|0|二进制|十进制|十六进制|八进制|||中级
在宋代西河南府指的是现在的：|2|0|西安|洛阳|成都|天津|||中级
在太阳系中离地球最远的大行星是|3|0|天王星|海王星|冥王星|木星|||中级
在我国,桃月是指|3|0|一月|二月|三月|四月|||中级
在下列设备中，哪样不能作为微型计算机的输出设备？|4|0|扫描仪|鼠标|打印机|键盘|||中级
在英国,风月是指：|1|0|三月|五月|六月|十一月|||中级
在英国，瘦月是指：|3|0|二月|六月|八月|十二月|||中级
昨夜西风凋碧树,独上高楼,望尽天涯路。出自哪位词人之手？|2|0|李煜|晏殊|姜夔|苏轼|||中级
自由女神像是哪个国家送给美国的礼物？|3|0|意大利|英国|法国|澳大利亚|||中级
注册商标的期限为几年？|4|0|2|5|8|10|||中级
正月初一吃饺子这一习俗从哪个朝代开始？|4|0|汉代|唐代|宋代|明代|||中级
拯救地球就是拯救未来是哪一年世界环境日的主题口号？|3|0|1988|1998|1999|2000|||中级
张乐平所作的漫画三毛流浪记共有多少幅画？|3|0|96幅|128幅|212幅|526幅|||中级
张颠指书法家|2|0|张芝|张旭|张瑞图||||中级
这只是一个人的一小步，但却是整个人类的一大步。这句话出自于哪位美国人之口？|1|0|阿姆斯特朗|肯尼迪|爱因斯坦||||中级
至今为止，地球的年龄约有：|4|0|5000万年|10-12亿年左右|38亿-40亿|45-46亿年|||中级
著名的九寨沟风景名胜区位于哪个省份？|3|0|河北|山东|四川|山西|||中级
著名的张家界位于：|3|0|河北|湖北|湖南|陕西|||中级
最古老的石桥在：|2|0|九州|土耳其|法国|埃及|||中级
最佳的受孕季节是：|1|0|冬季|秋季|夏季|春季|||中级
最轻的金属是：|3|0|铝|镁|锂|锌|||中级
最宜钓鱼的季节是：|1|0|春|夏|秋|冬|||中级
正常情况下，人一天大约需要多少千卡的热量？|2|0|1000|2000|3000|5000|||中级
专利分为几类？|1|0|3|5|8|12|||中级
最不宜钓鱼的季节是：|3|0|夏|春|冬|秋|||中级
最早的地铁是哪国建造的？|4|0|美国|韩国|意大利|英国|||中级
最小的岛国瑙鲁国位于|2|0|亚洲|大洋州|北美洲|澳洲|||中级
最早的扇子是用什么做的？|2|0|竹叶|羽毛|丝绢|落叶|||中级
走油豆豉扣肉是哪个地方的特色菜？|2|0|山东|湖南|四川|潮州|||中级
最先发现了白色光组成的是:|3|0|爱因斯坦|伽利略|牛顿||||中级
著名诗人拜伦是哪个国家的？|2|0|美国|英国|法国|意大利|||中级
著名绘画大师塞尚生于|2|0|意大利|法国|澳大利亚|英国|||中级
著名画家梵高出生于|4|0|英国|奥地利|美国|荷兰|||中级
著名画家伦勃朗的国籍是?|1|0|荷兰|芬兰|法国|加拿大|||中级
著名的遗传学家摩尔根是哪国人:|1|0|美国|英国|法国|加拿大|||中级
著名的天文学家哥白尼是哪国人？|4|0|美国|英国|澳大利亚|波兰|||中级
诸子百家具体一共有多少家？|4|0|96|108|153|189|||中级
纣的别都朝歌位于现在的：|2|0|河北|河南|湖南|湖北|||中级
中国也是不扩散核武器条约中的一员，请问不扩散核武器条约在哪一年对中国生效？|2|0|1990|1992|1994|1996|||中级
中国是世界上第几个拥有原子弹的国家？|4|0|第2个|第3个|第4个|第5个|||中级
中国诗歌史上雄视今古的双子星座指的是：|1|0|李白和杜甫|杜甫和杜牧|白居易和孟浩然|李商隐和杜牧|||中级
中国人民解放军诞生于1927年8月1日，其称呼也几经变更，其在哪一年改称中国人民解放军的？|3|0|1943年|1945年|1946年|1948年|||中级
国农民战争，历时几年？|4|0|3年|6年|12年|18年|||中级
涨发鱼翅忌用哪种质地的容器？|1|0|铁|铝|银|铜|||中级
珍珠港事件发生在哪一年？|2|0|1938年|1941年|1943年|1946年|||中级
整个银河看上起呈什么形状？|2|0|鸡蛋|怀表|圆圈|矩形|||中级
中法战争后，清政府鉴于海军失败的教训，成立海军衙门，大力加速海军建设，于哪一年正式建成北洋舰队？|2|0|1882年|1888年|1890年|1892年|||中级
中度酒的酒精含量在多少范围之内？|1|0|20-40%|30-60%|40-60%||||中级
中国历史上第一个少数民族统治全国的王朝是哪一个：|4|0|商|金|辽|元|||中级
中国面积最大的省份是哪一个：|1|0|新疆|广西|四川||||中级
中日甲午战争是1894～1895年中国军民抗击日本侵略的战争。1894年干支为甲午，是清光绪几年：|4|0|光绪六年|光绪八年|光绪十年|光绪二十年|||中级
中山号军舰在中国历史上已经不是一艘普通的军舰了，在武汉保卫战中，它不幸被日本空军击沉，请问是1938年的什么时候:|3|0|4月8日|5月16日|10月24日|11月6日|||中级
中药不宜与什么茶同服？|3|0|乌龙茶|花茶|绿茶||||中级
猪油熬好后，趁它半凝结时加一点什么，搅拌后放入瓶中加以密封，可以久存而不变质?|2|0|盐|糖|香油||||中级
猪心情很好时尾巴会呈什么形状？|3|0|垂直不动|圈成一团|水平摆动|在空中画圈|||中级
香港第二任行政长官选举于2002年几月举行？|1|0|3月 |4月|5月||||中级
燃煤电厂日夜排出当量废气，对环境造成严重污染，尤其是排出的什么物质，是造成酸雨的重要来源？|3|0|碳的氧化物|粉尘|硫、氮的氧化物||||中级
《沉默的羔羊》的续集是：|1|0|《汉尼拔》|《人魔》|《歼灭》 ||||中级
东京原名;|3|0|黄芒埔|近淡海|江户||||中级
峨眉山猴子向游人索要食物，当地人叫它“山儿”，朝山的居士又把它叫做：|1|0|猴居士|峨山猴|灵猴|猕猴|||中级
114是什么号码？|2|0|邮编查询|电话查询|火灾急救|交通问讯|||中级
山东省的省会是哪座城市？|2|0|青岛|济南|烟台|淄博|||中级
CHINA MOBILE 是什么单位？|1|0|中国移动通信|中国铁路通信|中国联通|中国南方通信|||中级
我国是在哪一年开始彩色电视广播的？ |4|0|1958|1969|1972|1973|||中级
潜艇在什么状态下受到的浮力最小？|1|0|浮出水面 |航于海底|上浮过程中||||中级
彩色电视机普遍采用的是哪一种遥控技术？|3|0|无线电遥控|超声波遥控|红外线遥控||||中级
以下哪一个词语不是外来语？|2|0|镭射|足下|拷贝|坦克|||中级
“奥运之父”是指谁?|1|0|顾拜旦|萨马兰奇|罗格||||中级
几个月婴儿已具备比较明显的问题解决能力：|2|0|2个月|3个月|6个月||||中级
计算机网络中LAN指的是:|1|0|局域网|宽带网|远程网||||中级
加利是联合国第几届秘书长？|3|0|四届|五届|六届|七届|||中级
古时的燕乐最初是在什么场合中演奏的？|3|0|射猎|祭祀祖先|饮酒吃饭||||中级
古体律诗中五律平起平收式，第三句平仄应为：|2|0|平平仄仄平|仄仄仄平平|平平平仄仄|仄平仄仄平|||中级
古语中的丹书铁券是：|3|0|光辉的史册|豪放的诗词|免罪的凭证||||中级
股份有限公司以什么对公司债务承担有限责任：|2|0|股东的全部股份|公司的全部资产|公司的全部盈利|股东的全部财产|||中级
股份有限公司注册资本最低限额为：|1|0|1000万元|1500万元|2000万元|2500万元|||中级
股票市场的多头业者叫：|1|0|牛|狼|鳄||||中级
刮大风的时候，在北半球纸屑：|3|0|沿顺时针打旋|直飞|沿逆时针打旋||||中级
广为流传的<苏三起解>是发生在哪个朝代?|3|0|宋代|元代|明代|清代|||中级
广西简称为桂与下列哪一项有关？|3|0|名胜|人名|特产 ||||中级
硅的颜色是|2|0|黄白色|黑灰色|白色|黑色|||中级
桂林人文资源丰富，民族风情独特，桂林三宝是哪三宝？|3|0|三花酒、腐乳、南糖|三花酒、腐竹、辣椒酱 |三花酒、腐乳、辣椒酱 |桂花酒、腐乳、辣椒酱|||中级
郭沫若《匪徒颂》的主题是：|3|0|批判古往今来的革命者|讽刺一切偶像的破坏者|歌颂古往今来的革命者|批判一切偶像的破坏者|||中级
郭沫若创作的著名诗集是|4|0|《屈原》|《野草》|《蔡文姬》|《女神》|||中级
国画《愚公移山》作者：|4|0|李可染|张大千|赵无极|徐悲鸿|||中级
气象学上把怎样运动的空气叫做风？|3|0|上下移动 |不规则的运动 |沿地面水平运动||||中级
汽油有不同的品种（如90号、93号等），这些数字表示的汽油标号是其：|2|0|甲烷值指标|辛烷值指标|丁烷值指标||||中级
器官移植术的排斥反应是由什么引起的?|1|0|白细胞抗原|红细胞抗原 |蛋白质||||中级
秦孝公用谁变法？|1|0|商鞅   |李白|杜甫||||中级
氢、氚、氘的关系是：  |3|0|不同种元素|同素异形体|同位素||||中级
清朝康熙曾让主持观察天象的外国传教士是：|1|0|南怀仁|利马窦|汤若望||||中级
清洁的空气的含氧量为：|1|0|21%|25%|30%|40%|||中级
晴天时距离地面多少公里以上是一片漆黑？|3|0|13|15|18|23|||中级
请问法律最早出现于哪个社会？|1|0|奴隶社会|封建社会|原始社会|资本主义社会|||中级
请问五台山体育馆在哪座城市：|2|0|五台山|南京|峨眉山|上海|||中级
请在人闲(    )落，夜静春山空的空白处填入一种花名：|2|0|梨花|桂花|杏花||||中级
请在诗句“明月＿＿间照，清泉石上流”中填空。|1|0|松|梅|竹|花 |||中级
被清朝著名大学士洪亮吉赞誉为西来之异境，世外之灵壤的是：|4|0|艾比湖|喀纳斯湖|博斯腾湖|赛里木湖|||中级
我国西部巨大怪石群之一，素以奇石象形而著称的怪石峪风景区位于：|1|0|新疆博乐市|吐鲁番|敦煌|青海湖畔|||中级
1998年被国家农业部命名的中国枸杞之乡位于：|3|0|新疆伊犁州霍城县|宁夏中宁县|新疆博州精河县||||中级
新疆博州境内的艾比湖是准噶尔盆地最低洼处,海拔180多米,湖水面积600多平方公里,盛产素有软黄金之称的：|3|0|高白鲑|凹姆白鲑|卤虫||||中级
新亚欧大陆桥东起我国江苏连云港,西出新疆的阿拉山口,终点为荷兰的鹿特丹港，在中国境内横贯六省，穿越中国、哈萨克斯坦、俄罗斯、白俄罗斯、波兰、德国和荷兰等七个国家，全长：|2|0|11000公里|10880公里|18000公里|10800公里|||中级
在光缆沿线几米之内不准动土？|1|0|5米|6米|8米|10米|||中级
敖包也叫 “鄂博”，是蒙古语音译，即“石头堆”的意思。最初是：|1|0|道路和境界的标志|纪念某一大的事件或活动|那达慕草原节娱乐专用||||中级
哈萨克族民歌中最富民族特色的对唱叫：|1|0|阿肯弹唱|江格尔演唱|花儿||||中级
《中华人民共和国收养法》开始施行于：|1|0|99年4月1日 |92年4月1日|92年1月1日||||中级
创建所罗门帝国的所罗门是哪国国王：|3|0|土耳其|埃塞俄比亚|以色列||||中级
创作芭蕾舞剧天鹅湖的音乐家是：|2|0|贝多芬 |柴可夫斯基|施特劳斯||||中级
创作歌剧《魔笛》的是：|1|0|莫扎特|贝多芬|柴可夫斯基||||中级
春分时黄昏时北斗星指向：|1|0|东方|南方|西方|北方|||中级
春秋战国时期，法家的代表人是：|2|0|庄子  |韩非子|墨子|蒙子|||中级
国画名品《泼墨仙人》是谁的作品 ？|1|0|梁楷|郑板桥|黄公望|沈周|||中级
国际奥林匹克集邮联合会在哪一个国家成立？|1|0|瑞士|希腊|西班牙||||中级
国际奥委会发行的《祝贺北京成为2008年奥林匹克运动会主办城市》的纪念封上，代表北京的图案是：|4|0|长城  |故宫|白塔|天坛|||中级
国际奥委会评估团2月底对北京进行了为期几天的考察？|1|0|4天  |3天 |5天|2天 |||中级
国际法院设在：|1|0|荷兰|美国|英国|法国|||中级
国际上用K表示含金量，18K表示含金量为：|3|0|90%|83%|75%|50%|||中级
过去的腊月二十三，人们通常用什么来祭灶？|3|0|馒头 |饺子|麦芽糖||||中级
海的女儿是：|1|0|哥本哈根|华沙|波兰|广州|||中级
海狗的家庭是：|2|0|一夫一妻制|一夫多妻制|多夫多妻制||||中级
海葵的生活方式是：|1|0|附着生活|固着生活|飘浮生活||||中级
屈原根据民间祭祀之礼、歌舞之乐再创作的一组诗歌是：|1|0|《九歌》|《九章》|《九辩》|《九叹》|||中级
去年底，正式公布的《夏商周年表》把我国历史纪年由公元前841年向前延伸了：|3|0|400多年|800多年|1200多年||||中级
全国特殊奥运会是为哪一类人举办的？|2|0|残疾人|智障人|聋哑人||||中级
全国助残日是每年的：|3|0|五月的第一个礼拜日 |五月的第二个礼拜日|五月的第三个礼拜日|五月的第四个礼拜日 |||中级
纯羊毛标志用在什么原料制成产品上：|3|0|新羊毛|纯羊毛|纯新羊毛||||中级
从第46届世乒赛开始比赛中是要采用直径多少毫米的乒乓球？|2|0|38毫米|40毫米|42毫米||||中级
从何时起有第一份民办报纸：|1|0|宋朝|元朝|明朝|清朝|||中级
从哪年起我国开始在五一、十一放长假的？|3|0|1998年|1999年|2000年||||中级
从营养学的角度出发，我们提倡多使用全麦食品，那么下列属于全麦饼干的是：|4|0|威化饼 |克力架|米果卷|消化饼|||中级
醋放久了要生白，为避免可放黄酒再放少许：|2|0|白糖|精盐|姜|味精|||中级
大量创作无题诗，并对后世特别是宋初西昆派诗人产生很大影响的诗人是：|4|0|王昌龄|王维|李白|李商隐|||中级
海象妈妈根据什么辨别孩子：|1|0|闻小海象嘴中呼出的气味|闻小海象鼻中呼出的气味|舔小海象的眼睛||||中级
含三叶虫化石的地层是：|2|0|太古代|古生代|元生代||||中级
汉朝废除肉刑的皇帝是：|2|0|汉武帝|汉文帝|汉景帝||||中级
汉代以后所称的西域是指我国哪里以西的地域？|2|0|山海关以西|玉门关、阳关以西 |嘉峪关以西||||中级
汉语拼音方案是以什么字母为基础制订的？|3|0|英语|法语 |拉丁语|希腊语|||中级
杭州西湖因何得名？|1|0|位于杭州西边|像西施那样美丽|附近有座西山|西域美女曾住于此|||中级
合伙企业新入伙必须经过：|4|0|1/2同意|2/3同意|3/4同意|全部同意|||中级
河南出土的商代文物司母戊鼎是用什么材料制作的？|3|0|陶瓷|金属|青铜||||中级
核电厂使用的燃料称为核燃料，在压水堆核电厂使用的燃料是：|3|0|金属铀|金属钚|二氧化铀陶瓷芯块||||中级
核电站运用了放射性元素的什么来转化为电能？|1|0|裂变|聚变|衰变|化合|||中级
核反应堆的类型很多我国已建和正在建的秦山、大亚湾核电站采用的都是哪一种堆型？|2|0|沸水堆|压水堆|高温气冷堆||||中级
荷兰中央政府的所在地：|1|0|海牙|阿姆斯特丹|哥本哈根||||中级
大熊猫是中国的国宝，刚生下来的大熊猫体重为：|1|0|100克左右|500克左右 |1000克左右|1500克左右|||中级
大扬扬获首枚冬奥会金牌：|1|0|500米短道速滑|800米短道速滑|1000米短道速滑|1500米短道速滑|||中级
弹性最好又挺括的是：|3|0|棉织品|锦纶制品|涤纶织品||||中级
当大气含氧量低于多少时，人就会有生命危险？|1|0|6%|10%|12%|15% |||中级
当电器带电着火时应使用下列哪种灭火器扑救?|1|0|ABC干粉灭火器|泡沫灭火器|清水灭火器||||中级
到21世纪中叶，中国人口出现一个峰值后将开始下降，这个峰值是：|2|0|15亿|16亿|17亿|20亿|||中级
胡荣华连续获得了几届象棋全国冠军？|3|0|8 |9 |10  |11 |||中级
湖北的首府在哪里？|2|0|长沙|武汉|江州|成都|||中级
蝴蝶翅膀上的粉末有什么作用？|3|0|伪装|美观 |防水|保护|||中级
虎门销烟时间是：|1|0|1839.06|1840.06|1841.06||||中级
黄金与其它金属混合可以制成五颜六色的色金首饰，当黄金与铜按比例混合能制成：|2|0|蓝色金|红色金|绿色金||||中级
中国的国花是哪种？|1|0|牡丹|菊花|月季花|芙蓉花|||中级
以下哪项不是铁人三项之一？|2|0|游泳|攀岩|自行车|跑步|||中级
以下何种球类比赛用的球不是球形的？|2|0|网球|冰球|垒球|马球|||中级
以下那种球类比赛只有女子比赛：|4|0|篮球|冰球|曲棍球|垒球|||中级
以下那种球类比赛用的球最重？|1|0|篮球|橄榄球|足球|排球|||中级
“见义勇为”典出何处 ？|2|0|孟子|论语|唐诗|庄子|||中级
建元是哪个皇帝：|2|0|明成祖|汉武帝|唐太宗||||中级
将一套有纪念意义的邮票全部印在一张纸上叫：|2|0|小型张 |小全张 |小本票 |小版张|||中级
教育部推出的校校通工程的实施对象是：|1|0|中小学|大学|所有公立学校||||中级
金丝燕初次作的窝我们把它叫做：|2|0|毛燕窝|白燕窝|血燕窝|燕根|||中级
金庸小说《鸳鸯刀》中的鸳鸯双刀，一刀上刻着无敌 ，另一刀上刻着什么|2|0|天下|仁者 |至尊|鸳鸯|||中级
近几年提出的白色农业是指：|4|0|基因农业|大棚农业|海洋农业|微生物工业型农业|||中级
京剧《群英会》中周瑜的行当是 :|3|0|武生|花脸|小生||||中级
京剧《宇宙锋》中讲述的宇宙锋实际上是：|3|0|一块玉壁|一本经书|一把宝剑|一座山峰|||中级
京剧中的净是指：|2|0|老生|花脸|武生||||中级
京剧中武将通用的戎服叫：|1|0|靠|褶|绒||||中级
经营财产保险当年自留不得超过：|3|0|其公积金4倍|实有资本金4倍|其实有资本金加公积金的4倍||||中级
九一八事变始于哪一年？|2|0|1930|1931|1932|1937|||中级
局域网双绞线有多少根芯？|4|0|2 |3 |6|8|||中级
卷烟促销的目标是让消费者了解企业产品，说服消费者：|2|0|帮助宣传|购买|提高卷烟知名度|不要吸烟|||中级
开车旅游遇到雷雨天气时，人应在哪儿最安全？|1|0|汽车里|大树下|凉亭里||||中级
抗日战争中，最早为抗击日寇牺牲的中国将领是：|3|0|张治中|张自中|赵登禹|左权|||中级
空手道禁止：|2|0|用肘|触及对方身体|用脚||||中级
跨亚欧两大洲的是：|1|0|地中海|死海|红海||||中级
浪漫主义诗人济慈在世活了多少年 |2|0|25 |26|35 |36 |||中级
老舍写于1939年的一部长篇小说在文革中曾受到严厉批判，直接导致了老舍的噩运。这部小说是：|2|0|《二马》|《猫城记》|《离婚》|《牛天赐传》|||中级
乐器琵琶有几根弦？|2|0|3根 |4根 |5根||||中级
离地面越高空气越稀薄这是因为：|1|0|空气受到地球引力的影响|不同气体密度不同|高度不同温度不同||||中级
李白《登金陵凤凰台》在凤凰台上凤凰游，凤去台空江自流之后感叹人事变迁的诗句是：|3|0|旧时王谢堂前燕，飞入寻常百姓家|南朝四百八十寺，多少楼台烟雨中|吴宫花草埋幽径，晋代衣冠成古丘|总为浮云能蔽日，长安不见使人愁|||中级
焚书最多的皇帝是：|3|0|朱元璋|秦始皇|乾隆||||中级
李清照的红肥绿瘦是指：|1|0|晚春|盛夏|秋季|早春|||中级
李清照诗：生当作人杰，死亦为鬼雄。鬼雄一词出自:|4|0|《诗经》|《左传》|《战国策》|《楚辞》|||中级
李商隐《无题》中运用神话传说抒情的句子是|4|0|东风无力百花残|蜡炬成灰泪始干|夜吟应觉月光寒|青鸟殷勤为探看|||中级
李渔的戏曲理论，见于所著：|2|0|《词综》|《闲情偶寄》|《剧说》|《花部农谈》|||中级
李煜《虞美人》雕栏玉砌应犹在，只是朱颜改的言外之意是：|4|0|美景依旧，故人已老 |岁月流逝，青春不再 |故国宫殿，令人牵挂 |江山易主，物是人非|||中级
历史上乐不思蜀的皇帝是：|2|0|刘邦|刘禅|刘备|刘秀|||中级
历史上曾有的风雨声对联在：|3|0|岳麓书院|石鼓书院|东林书院||||中级
连接太平洋和大西洋的著名海峡是：|1|0|麦哲伦海峡|直布罗陀海峡|琼州海峡||||中级
林黛玉《葬花辞》的最后一句是什么？|4|0|伴月愿作一颗星|柳丝榆荚自芳菲|红消香断有谁怜|花落人亡两不知|||中级
柳永《望海潮》以东南形胜，三吴都会，钱塘自古繁华开端，紧接着的词句是：|4|0|云树绕堤沙，怒涛卷霜雪，天堑无涯|市列珠玑，户盈罗绮，竟豪奢重 |湖迭清嘉，有三秋桂子，十里荷花|烟柳画桥，风帘翠幕，参差十万人家|||中级
柳遇春这个人物出自小说：|3|0|《柳毅传》|《错斩崔宁》|《杜十娘怒沉百宝箱》|《中山狼传》|||中级
治大国若烹小鲜中的"小鲜"是指：|1|0|小鱼|小虾|小蛇|小笋|||中级
钙是人体所需要的重要元素，一天中什么时候是最好的补钙时机？|3|0|上午|下午|晚上|中午|||中级
国际足联的总部在哪里？|1|0|苏黎世|洛桑|伦敦|日内瓦|||中级
宠辱不惊最早是发生在什么事情上的？|1|0|科举考试|对敌谈判|两军对垒|外交纠纷|||中级
新郎官最早用来指：|2|0|刚结婚的人|新科进士|新科状元|刚做官的人|||中级
旧金山金门大桥始建于哪一年：|1|0|1933|1938|1941|1944|||中级
现存石幢中有年代可考的是那座寺庙大殿前的石幢为最早？|4|0|洛阳白马寺|嵩山少林寺|五台山清凉寺|广州光孝寺|||中级
为了采光好，南半球的建筑的朝向最好是：|2|0|朝南|朝北|朝东|朝西|||中级
卢沟桥坐落在哪条河上：|4|0|潮白河|滦河|海河|永定河|||中级
哪座石窟又被称做"千佛洞"？|2|0|山西云冈石窟|敦煌莫高窟|河南龙门石窟||||中级
意大利的比萨斜塔倾斜达：|1|0|15米|16米|17米|18米|||中级
明石海峡大桥是世界上最长的双层桥，它位于：|4|0|泰国|美国|马来西亚|日本|||中级
秦始皇以后，又有几个朝代对长城进行了修葺加固？|2|0|6|7|8|9|||中级
世界上最长的斜拉桥是：|3|0|美国金门桥|南京长江大桥|法国诺曼底桥|东京彩虹大桥|||中级
目前世界第一高楼位于哪个国家？|3|0|泰国|美国|马来西亚|日本|||中级
1996年后鲁班奖每年的奖励数额为几个？|1|0|45|46|47|48|||中级
女儿墙就是建筑物：|2|0|篱笆墙|屋顶的矮墙|城墙||||中级
洛阳桥位于何处？|4|0|洛阳|开封|莆田|泉州|||中级
日本历史上的平城京指的是现在的：|3|0|东京|神奈川|奈良|横滨|||中级
美国境内最高的楼位于：|2|0|纽约|芝加哥|旧金山|休斯顿|||中级
世界上容量最大的水塔位于：|1|0|瑞典|意大利|瑞士|丹麦|||中级
牌楼是一种门洞式的纪念性和装饰性的建筑物。据史料记载，北京过去曾有多少座牌楼？ |2|0|52|57|64|69|||中级
一砖墙，顾名思义就是厚度为一块标准砖的墙，请问一砖墙厚度是：|3|0|200毫米|220毫米|240毫米|260毫米|||中级
故宫的正门是哪个门：|1|0|天安门|午门|东华门|西华门|||中级
用烧过的蜂窝煤煤灰，掺上（），用以洗刷地面，也很容易去掉油污。|2|0|牙膏|洗衣粉|洗涤灵|肥皂|||中级
艾菲尔出生于?|3|0|1798年|1812年|1832年|1846年|||中级
混凝土和水泥沙浆的区别是，混凝土中不含：|2|0|沙子|石子|泥土|水泥|||中级
藏书楼四周有石渠围绕，以防|2|0|小偷|火灾|水灾|地震|||中级
把宫城的正门称为"午门"，这开始于哪个朝代？|2|0|宋|元|明|清|||中级
我国最长的悬索桥是：|3|0|大渡桥|杨浦大桥|江阴桥|武汉长江大桥|||中级
巴拿马运河由哪两个国家先后投资建造？|1|0|法国、美国|英国、美国|英国、法国|巴拿马、美国|||中级
宫字的本意是：|2|0|豪华居所|一般的居所|特指皇宫|道观|||中级
现在已发现的最早的宫殿在：|4|0|西安|北京|商丘|偃师|||中级
现存唯一完整的清代苑囿是|2|0|圆明园|颐和园|怡园|狮子林|||中级
以下哪一个不属于中国四大名楼：|3|0|黄鹤楼|滕王阁|天一阁|鹳雀楼|||中级
世界七大奇迹之一的摩索拉斯陵墓的建造地点现在在哪个国家？|2|0|埃及|土耳其|伊拉克|希腊|||中级
汉长安城的大街分三条道，中央御路宽约：|4|0|5米|10米|15米|20米|||中级
故宫的占地面积是多少：|2|0|60万平方米|72万平方米|84万平方米|96万平方米|||中级
在钢筋混凝土梁中，受力钢筋是分布在梁的横截面的：|3|0|中部|中上部|下方|中下部|||中级
我国现存最早古代佛寺建筑是：|3|0|悬空寺|少林寺|南禅寺|白马寺|||中级
塔传入中国是在什么时候？|2|0|公元前|公元一世纪前后|公元二世纪前后|公元三世纪前后|||中级
世界七大奇迹按照建造地点来说在哪个国家最多？|4|0|九州|埃及|伊拉克|希腊|||中级
我国规模最大的古建筑群是|2|0|阿房宫|故宫|颐和园|避暑山庄|||中级
哥特式建筑风格发源于:|2|0|德国|法国|奥地利|俄罗斯|||中级
埃及狮身人面像位于哪一座金字塔前？|2|0|胡夫金字塔|海夫拉金字塔|门卡乌拉金字塔|吉萨金字塔|||中级
不属于中国四大古典名园的是：|4|0|北京颐和园|承德避暑山庄|苏州拙政园|狮子林|||中级
夜市最早出现在：|1|0|唐朝|元朝|明朝|清朝|||中级
世界七大奇迹建造时间最晚的是|3|0|金字塔|巴比伦空中花园|亚历山大灯塔|罗德港巨人雕像|||中级
彼得宫始建于什么世纪：|3|0|十六|十七|十八|十九|||中级
唐长安城大街植的行道树是: |2|0|杨树|槐树|柳树|松树|||中级
“白日依山尽，黄河入海流”是谁作的？|1|0|王之涣|杜甫|王勃||||中级
“百花奖”的影后80年代中期去美国发展演艺事业的是谁|1|0|陈冲|张瑜|刘晓庆||||中级
“便士”是谁的绰号？|1|0|安芬尼·哈达威|澳拉朱旺|威尔特张伯伦||||中级
范进中举的故事出自小说：|3|0|红楼梦|水浒传|儒林外史||||中级
古代屋顶中等级最高的是:|3|0|硬山顶|悬山顶|重檐庑殿顶|重檐歇山顶|||中级
韩愈的诗力求新奇，是险怪派之首险怪诗派。属于险怪诗派的还有：|1|0|孟郊|白居易|元稹|韋應物|||中级
黄河发源于巴颜喀拉山北麓的约古宗列曲和：|1|0|卡日曲|鄂陵湖|星海湖|扎陵湖|||中级
天子门生是宋代以后人们对一下哪一种人的称呼？|2|0|举人|进士|秀才 ||||中级
天字第一号的来源是：|3|0|天经地义|天昏地暗|天地玄黄||||中级
涂鸦一词最初与下面哪项有关?|1|0|练习书法|学习作画|练习枪法|粉刷墙壁|||中级
为了健康，请大家不要吸烟出现在哪国的烟盒上？|1|0|日本|比利时|澳大利亚|芬兰|||中级
围魏救赵是战国时下列哪位实施的军事策略？|2|0|荀况|田忌|毛遂|廉颇|||中级
问世间，情是何物，直教生死相许语出：|3|0|李莫愁|金庸|元好问|李商隐|||中级
我见青山多妩媚，料青山、见我应如是。是哪位著名词人的句子？|2|0|苏动坡|辛弃疾|陈过|陆游|||中级
我善养吾浩然之气是谁说的：|1|0|孟子|孔子|墨子||||中级
我住长江头，君住长江尾。日日思君不见君，共饮长江水。此水几时休，此恨何时已。只愿君心似我心，定不负相思意。这是谁的词？|1|0|李之仪|林和靖| 柳永|李清照|||中级
无可奈何花落去，似曾相识燕归来是婉约派谁的诗句？|1|0|晏殊|李清照|周邦彦|秦观|||中级
吾生也有渡，而知也无涯。以有涯随无涯，殆矣出自:|2|0|《逍遥游》|《养生主》|《劝学》|《狂暴》|||中级
悟以往之不谏，知来者之可追。出自：|3|0|蔡谈《悲愤诗》|刘馄《重赠卢湛》|陶渊明《归去来兮辞》|丘迟《与陈伯之书》|||中级
项庄舞剑意在沛公来自史记的：|1|0|本纪|世家|列传|表|||中级
星垂平野阔，月涌大江流是谁的诗句？|3|0|李白|杜牧|杜甫|白居易|||中级
样板戏中哪一部作品是芭蕾舞剧：|1|0|《白毛女》|《龙江颂》|《沙家浜》|《智取威虎山》|||中级
腰缠万贯形容有很多钱，一贯是多少钱？|3|0|1枚铜钱|100枚铜钱 |1000枚铜钱|10000枚铜钱|||中级
世界卫生组织规定：小儿每日摄入铅不能超过：|2|0|80 微克|100 微克|150 微克||||中级
九宫格的创始人是 ：|1|0|欧阳洵|虞世南|智永|米芾|||中级
举头西北浮云，倚天万里须长剑。人言此地，夜深长见，斗牛光焰。我觉山高，潭空水冷，月明星淡。待燃犀下看，凭栏却怕，风雷怒，鱼龙惨。这是一首词的上阕，根据词牌特点，判断它是哪个词牌?|1|0|水龙吟|摸鱼儿|永遇乐|念奴娇|||中级
开司米原本是指：|2|0|合成纤维  |山羊绒  |棉织品||||中级
孔姓的来源是：|3|0|诸侯受封的国名|官职|祖先的字|帝王赐姓|||中级
兰桂齐芳的兰桂指：|1|0|子孙|花草 |理想||||中级
蓝田日暖玉生烟这句诗的原作者是谁|2|0|李白|李商隐|王维 | 欧阳修|||中级
一笔勾销与宋朝的范仲淹有关，那么一笔勾销勾的是：|2|0|繁重的苛捐杂税|不称职的官员|自认为不好的文章||||中级
一唱三叹中的叹字本意是：|3|0|叹息|赞叹|附和|叹服 |||中级
一饭三遗矢典故出自：|2|0|资治通鉴|史记|左传|东周列国志|||中级
一毛不拔最早是孟子批评战国时的杨朱用的词语，这个杨朱是一个：|4|0|商人|地主|贵族|哲学家|||中级
一身正气好公仆的下一句是：|3|0|万家灯火乐升平|桃符处处岁时新|满腹才华作栋梁|春风处处醉芳菲 |||中级
一语在然万古新，豪华落尽见真淳是元遗山对谁的评语？   |2|0|李后主 |陶渊明|刘禹锡 |王维|||中级
伊阙石窟也叫：|1|0|龙门石窟|敦煌石窟|云冈石窟||||中级
银行一词,源于|1|0|意大利文|葡萄牙文|法文|英文 |||中级
印度这一译名是谁确定下来的？|2|0|张骞|玄奘|法显||||中级
犹留正凄参天地，永剩丹心照古今说：|2|0|诸葛亮|文天祥|司马迁||||中级
越女采莲秋水畔，窄袖轻罗，暗露双金钏。照影摘花花似面，芳心只共丝争乱。 鸡尺溪头风浪晚，雾重烟轻，不见来时伴。隐隐歌声归棹远，离愁引着江南岸。是谁的词？|3|0|白居易|欧阳旬 |欧阳修|李清照|||中级
运斤成风比喻技艺神异，手法熟练，这个斤字是指：|3|0|石墩|铜锤|斧子|铁棍|||中级
在天愿作比翼鸟，在地愿为连理枝。讲述的是谁的爱情故事？|4|0|焦钟卿和刘兰芝|梁山伯与祝英台|崔莺莺和张生|杨贵妃和唐明皇|||中级
珍珠翡翠白玉汤是：|2|0|梅花大鼓|传统相声|天津快板|评书|||中级
执董狐之笔写什么？|1|0|历史|政论|小说  |学术著作 |||中级
“执牛耳”最初是指：|1|0|结盟仪式|结婚仪式|宣战仪式||||中级
只要有恒心的下一句是什么？|2|0|必定有钱剩|铁柱磨成针|天下无敌人|点石可成金|||中级
掷铁饼者是什么时期的作品？|2|0|文艺复兴时期|古希腊时期|古罗马时期|资产阶级革命时期|||中级
众芳摇落独暄妍，占尽风情向小园。疏影横斜水清浅，暗香浮动月黄昏。形容的花是|2|0|桂花|山园小梅|月季|牡丹|||中级
紫气东来原来是说老子出函谷关时有紫气从东而来。老子当时是乘坐什么动物过函谷关？|1|0|牛|马|驴||||中级
做人要做一品大百姓，这是哪位教育家倡导的人生信条？|1|0|陶行知|黄炎培|梁漱溟||||中级
《阿里山的姑娘》是哪个少数民族的民歌？|3|0|苗族民歌|彝族民歌|高山族民歌|黎族民歌|||中级
《毕业歌》最早在哪部电影：|4|0|马路天使|十字街头|风云儿女|桃李劫|||中级
《尝试集》的作者是谁？|2|0|鲁迅|胡适|郭沫若|矛盾|||中级
《楚辞》中兰膏照烛的膏是：|3|0|植物油|一种草|动物油||||中级
《格萨尔王》史诗是哪个民族的：|3|0|蒙古族|满族|藏族|维吾尔族|||中级
《关于开展全民义务植树的实施办法》中规定几岁以上的公民每年每人植树3-5颗？|1|0|11岁|12岁|14岁||||中级
《韩熙载夜宴图》是哪位著名书画家的作品？|1|0|顾闳中|阎立本|韩干||||中级
《将进酒》属于什么文体?|1|0|汉乐府|律诗|长短句|古风|||中级
《镜花缘》的作者：|3|0|龚自珍|黄遵宪|李汝珍||||中级
《九辩》的作者是谁?|2|0|屈原|宋玉|孟子|墨子|||中级
《橘录》是中国什么时代的柑橘专着?|2|0|唐|宋|元|清|||中级
《聊斋志异》的版本中，一般通行本的底本是：|3|0|手稿本|铸雪斋抄本|青柯亭刻本|会校会注会评本|||中级
《霓裳羽衣》时哪个朝代的作品？|1|0|唐朝|元朝|宋朝||||中级
《千里江山图》在我国堪称青绿山水之典范。他的作者是:|3|0|赵佶  |黄庭坚|王希孟|阎立本|||中级
前四史指：|1|0|《史记》《汉书》《后汉书》《三国志》  |《史记》《汉书》《资治通鉴》《吕氏春秋》  |《汉书》《后汉书》《三国志》《唐宋传奇集》 |《后汉书》《吕氏春秋》《汉书》《资治通鉴》|||中级
田径运动场的纵轴一般都是：|2|0|东西走向|南北走向|不一定||||中级
抗日战争中著名的“百团大战”的主战场在哪里？|2|0|太原|阳泉|石家庄|延安|||中级
世界上最低的地方是？|4|0|荷兰|死海|中非大裂谷|马里亚纳海沟|||中级
著名作家孙犁被认为哪各流派的代表作家？|1|0|白洋淀派|山药蛋派|鸳鸯蝴蝶派|新月派|||中级
道教是由谁创立的？|3|0|老子|王重阳|丘处机|张道陵|||中级
荷兰是国花是（）？|3|0|玫瑰|月季|郁金香|芙蓉花|||中级
四川民族众多，其中有我国唯一的（）族聚居区。|3|0|藏|彝|羌|回|||中级
乐山大佛历经（）年方才建成。   |1|0|90|70|80|100|||中级
杜甫草堂是杜甫流寓成都时的居所，下面哪首是杜甫在成都创作的诗歌是（）？|3|0|《望岳》|《登高》|《春夜喜雨》|《石壕吏》|||中级
都江堰工程的修建时期为（）时期。|3|0|秦汉|春秋|战国|三国|||中级
下面哪个不是四川地方戏曲川剧的代表性“绝活”？|1|0|水袖|变脸|滚灯|吐火|||中级
被誉为“人间瑶池”的景区是（）？|2|0|神仙池|黄龙|海螺沟|木格措|||中级
峨眉山的最高峰是？  |1|0|万佛顶|金顶|千佛顶|雷洞坪|||中级
卧龙自然保护区是以保护高山生态系统及大熊猫、（   ）、牛羚等珍稀物种为主的保护区。|2|0|藏羚|珙桐|梅花鹿|华南虎|||中级
德国人是名副其实的“大块吃肉、大口喝酒”的民族--吃猪肉喝啤酒。据统计，德国人每人每年的猪肉消耗量为_________公斤，居世界首位。|2|0|75|65|55||||中级
中国最大的树是树冠面积达5.5亩的_________，其主干上布满了块状根系，如山脉、峡谷、千沟万壑。|1|0|榕树王|杉树王|红桧树王||||中级
有关资料显示，一粒纽扣电池可使600吨水受到污染，相当于一个人一生的饮水量。请问一节一号电池烂在地里，会使多少平方米的土壤永久失去利用价值？|3|0|0.5|3|1|2|||中级
在格拉芙的职业生涯中一共获得了22项大满贯赛事冠军，并且占据世界头号排名长达_________周之久。|3|0|577|477|377|277|||中级
奥运会史上第一个点燃奥林匹克圣火的女性是谁？ |4|0|乔伊娜|辛吉斯|海曼|巴西利奥|||中级
“分，分，司机的命根”，根据《北京机动车驾驶员违章扣分标准》，你知道在北京醉酒后驾驶机动车要扣多少分吗？ |3|0|8|6|12|10|||中级
世界上有许多形形色色的博物馆，其中“活马博物馆”在哪国？|3|0|英国|德国|法国|美国|||中级
新婚夫妇都讲究度“蜜月”，据说度蜜月的风俗起源于德国的古条顿人，男女举行婚礼后要到风景优美的地方，且每天都要喝蜜糖水或是蜜酿成的酒，连喝多少天不得中断，以示幸福生活的开始|3|0|10|20|30|40|||中级
“都一处”是以做烧麦闻名京城的百年老店，原是做小本生意的“王记酒铺”，经_________皇帝更名“都一处”并亲笔赐匾后生意红火，名声大噪。|3|0|雍正|康熙|乾隆||||中级
_________是第一个发现琥珀的国家，波罗的海附近的国家如瑞典、德国、波兰、乌克兰等国皆产琥珀，其他如中国、缅甸、多米尼加、意大利、罗马尼亚等国也产有各具特色的琥珀。|2|0|挪威|丹麦|古巴||||中级
号称“布鲁塞尔第一公民”的“撒尿小男孩”铜像，已拥有_________件各式各样的服装。|3|0|140|150|160|170|||中级
国家自然科学一等奖自1977年创立以来最多有过连续几年空缺|4|0|1年|2年|3年|4年|||中级
奖金高达500万元的2002年度国家最高科技奖颁给了谁|2|0|吴文俊|金怡濂|王选|黄昆|||中级
下列肉类脂肪含量最高的是|1|0|瘦猪肉|羊肉|瘦牛肉|鸡肉|||中级
我国第一例成功的断肢再植手术是在哪家医院做成的|3|0|北京协和医院|上海华山医院|上海第六人民医院|北京积水潭医院|||中级
人的自我意识是从什么时候产生的|1|0|1岁左右|2－3岁左右|5－6岁左右|7岁左右|||中级
老年糖尿病人最基本的治疗方法是|1|0|饮食疗法|体育疗法|药物疗法|精神疗法|||中级
在急救的过程中，如何开放病人的气道|2|0|俯头降颏|仰头举颏|轻拍病人胸部|轻拍|||中级
一滴水环游世界所有的海区需要多长时间|4|0|5年|50年|500年|5000年|||中级
如果玉米没有及时长出“胡子”，会有什么结果|1|0|棒上缺粒|秸秆枯萎|蚜虫猖獗|棒子短小|||中级
上海申办世博会成功，该世博会将在哪年举行|3|0|2006年|2008年|2010年|2012年|||中级
黄河多少岁|1|0|55万年|65万年|75万年|85万年|||中级
不在地球自传轴方向上的星座，黄昏时在东方天空，到黎明时它会出现在|4|0|原地不动|北方的天空上|南方的天空上|西方的天空上|||中级
如果在看到闪电光后才听到雷鸣声，那么闪电至少在多远的地方|1|0|1公里|10公里|100公里|1000公里|||中级
我国是外资引进大国，2002年共引进外资|1|0|500亿|600亿|700亿|800亿|||中级
中国的万里长城世界瞩目，外国的“洋长城”哪个最长|2|0|英国|德国|印度|俄罗斯|||中级
欧洲最高峰在哪个国家|2|0|英国|法国|德国|意大利|||中级
世界上哪个国家没有猫|3|0|西班牙|瑙鲁|马尔代夫|沙特阿拉伯|||中级
河西走廊全长|2|0|1100公里|1200公里|1300公里|1400公里|||中级
唐代魏征在《道观内柏树赋》中写道：“涉青阳不增其华，历玄英不减其翠”。请问“玄英”是哪个季节的别称？|4|0|春|夏|秋|冬|||中级
上海成功获得2010年世博会的主办权，你知道德国汉诺威主办的2000年世博会的主题是下列哪个吗？|1|0|人类-自然-科技-发展|人与自然-迈向21世纪|科技时代的休闲生活|超越发展：大自然智慧的再发现|||中级
领带夹是西服的装饰物，一般佩戴领带夹的位置应在领带结的下方什么位置为宜，过高或过低都不太适合。|1|0|四分之三处|三分之二处|二分之一处||||中级
现代人们所熟悉的蒸馏酒分为白酒、白兰地、威士忌、伏特加酒、兰姆酒等。白酒一般是粮食酿成后经蒸馏而成的，白兰地是葡萄酒蒸馏而成的，你知道兰姆酒是下列哪种原料经蒸馏而成的吗？|4|0|小麦|高梁|大麦|甘蔗|||中级
在1904年的日俄战争中，日军在旅顺制造了“旅顺大屠杀”，你知道这次屠杀是由谁积极策划的吗？|4|0|黑岩|东乡平八朗|大山岩|乃木希典|||中级
昙花一现的美丽只有在夜里才能欣赏到，你知道下列哪种花是在早上开花吗？ |2|0|百合花|牵牛花|康乃馨|玫瑰花|||中级
小M第一次吃西餐，看到自己面前大大小小的刀叉很是为难，你能告诉她西餐的刀叉的使用顺序是怎样的吗？ |2|0|从左至右|由外而内|有内而外|从右至左|||中级
2001年受理的劳动争议案件中，集体劳动争议案件大约有_________件，涉及劳动者28.7万人，分别比上年增长了19.4%和10.5%。|1|0|9847|9747|9647||||中级
圣诞节节期（Christmas Tide）是从12月24日开始，您知道是到第二年的1月_________日结束吗？|2|0|4|5|6||||中级
请问人类最先使用下列哪种金属制造器具？|1|0|金铜|铅|银|铁|||中级
黄金有很好的延展性，经过现代工艺加工，一克纯金可拉成多少米长的细丝？ |1|0|2500|200|1000|25|||中级
北京发行了新版发票，因公消费开据的发票，如果中了奖，奖金则归谁所有？ |4|0|营业场所|单位|开发票的人|个人|||中级
北京申奥经费预算为_________万美元，其中800万美元由财政支出，而其余则由北京奥申委向各方筹集。|2|0|1000|2000|3000|4000|||中级
首届奥运会马拉松赛距离为_________公里？|2|0|30|40|50||||中级
众所周知，废旧电池会造成严重的环境污染，此外，丢弃电池还会危害人体健康，而且浪费资源。一颗“钮扣”电池中的污染物全部释放后可污染_________万升水。|3|0|40|50|60||||中级
据说世界上有一种凶猛的“吃狮之鸟”，请问下面哪种说法正确。 |2|0|这是传说中的神鸟|现在确实存在能捕食狮子的鸟|这是对某种鸟夸张的说法|这种鸟已灭绝|||中级
《简氏防务周刊》是著名的军事刊物，请问它是哪一年创刊的？|2|0|1988年|1984年|1992年||||中级
白马寺位于洛阳城东13公里处，号称“中国第一古刹”，它是佛教在中华大地上兴起的第_________座佛教寺院。|1|0|一|二|三||||中级
您知道居室空气中甲醛的最高容许浓度为多少毫克／立方米（mg／m3）吗？|1|0|0.08|0.09|0.12||||中级
日本的儿童节很特殊，分男女儿童节，男儿童节是每年的5月5日，你知道女儿童节是每年的几月几日吗？ |1|0|3月3日|4月4日|6月6日|7月7日|||中级
李贺有诗云"遥望齐州九点烟，一泓海水杯中泻"，请问这两句诗句出自以下哪首诗？|2|0|《浩歌》|《梦天》|《天上谣》|《洛妹真珠》|||中级
您知道第一届诺贝尔奖于哪年颁发的吗？|2|0|1900|1901|1902||||中级
口香糖可起到清洁口腔、运动面部皮肤的作用，它是美国人谁的杰作？ |1|0|查理|里力|利夫||||中级
法国南部的特莱苏巴西镇是欧洲最大的猪市场，这里每年都要举行"猪节"。节日的节目之一是学猪叫比赛，优胜者的奖品为煮熟的整头大猪。你知道"猪节"是哪一天吗？ |3|0|1月1日|2月14日|7月21日|8月15日|||中级
李阿姨在买鸡蛋的时候总喜欢挑红皮鸡蛋，她说红皮的营养价值高，你能告诉她，到底哪种鸡蛋的营养价值高吗？ |3|0|白皮鸡蛋|红皮鸡蛋 |一样高|根据不同的鸡来确定|||中级
中国乒乓球队在釜山亚运会上创造了历届亚运会上获得金牌数最少的纪录，在此之前，中国乒乓球队参加历届亚运会得金牌最少的是 枚金牌？|3|0|2|3|4|5|||中级
TVOC，即总挥发性有机物，对人体安全健康有巨大影响。请问当居室中的TVOC大约达到多少ppb时，会引起急躁不安和不舒服、头痛？|2|0|50-120|750-6000|300-4500|200-280|||中级
目前世界上存在四大营养问题，请问下面哪种营养缺乏不包括在内。|2|0|碘缺乏|缺钙|维生素A缺乏|缺铁性贫血|||中级
目前我国高速公路最高时速限制为大货、大客90公里，小客车为多少公里？|3|0|90公里|100公里|110公里|130公里|||中级
云南大理素以风光绮丽，景色迷人著称，著名的“风花雪月”是当地奇特的四大景观；“风花雪月宴”，即是以四大景观命名，用当地土特产精心烹制的四道名菜宴席，你知道其中的“雪”是指_________菜吗？|3|0|风干牛肉|百花酥鸡|玉洱银苍|洱海映月|||中级
“东床快婿”这个典故和谁有关？|3|0|苏东坡|柳忠元|王羲之|王安石|||中级
目前的糖尿病患者中，90%以上是由于生活方式和饮食结构不当引起的2型糖尿病，60%的患者不能早期识别。在中国，糖尿病患者在最近15年内将近增加3倍，仅次于印度名列世界第二，请问我国糖尿病患者人数将达到多少？|1|0|3000多万|2000多万|5000多万|4000多万|||中级
大理三塔，又称崇圣寺三塔，历来都是大理的象征，是我国著名的佛塔之一，你知道大理三塔是哪个民族的杰作吗？|3|0|纳西族|傈僳族|白族|彝族|||中级
Internet的地址是指并入Internet的结点计算机的IP地址，你知道IP地址占_________个字节吗？|4|0|1|2|3|4|||中级
汉语拼音方案结束了汉语拼音史上的紊乱局面，请问汉语拼音方案诞生于哪一年。|3|0|1954|1956|1958|1960|||中级
从相关资料获悉，我国目前年人均消费葡萄酒为0.5升，那么你知道世界人均消费量高达多少升吗？|3|0|5.5|6.5|7.5|8.5|||中级
世界公认的时钟在多少时多少分时，时针与分针的角度最美丽|1|0|10:10  |11:11 |12:12||||中级
人的每根头发的承重量是多少克|3|0|10  |50|100||||中级
目前在市面上流通的硬币有几种|1|0|6  |3|4|5|||中级
信托指的是什么？|4|0|彼此信任的俱乐部会员的特种基金|向可信赖朋友购置财产的同意书|一种遗嘱|为某人设立，由第三者经营的财产或金钱|||中级
新版20元的人民币是哪一年发行的？|3|0|1998|1999|2000|2001|||中级
第四套人民币是哪一年开始发行的？|1|0|1987|1992|1995|1999|||中级
《金瓶梅》中的梅指的是|1|0|春梅|夏梅|秋梅|冬梅|||中级
名句最危险的地方也是最安全的地方出自下面哪位作家笔下？|2|0|金庸|古龙|梁羽生|黄易|||中级
泥人张用的泥里要加入一种原料来增加韧性，它是什么呢？|2|0|米汤|棉絮|胶水||||中级
鞭炮又称之为爆竹是因为|2|0|声音像劈竹子一样响|像燃烧竹子发出的声音|形状像竹子||||中级
以下有听觉的是：|4|0|苍蝇|海星|蜗牛|麻雀|||中级
以下哪种动物的心脏最小？|1|0|狮子|老虎|豹子||||中级
血压和人接近的是:|3|0|老虎|大象|蜘蛛||||中级
对中国的统一、疆域的开拓、经济文化的发展都做出了重大的贡献少数民族是？|1|0|满族|白族|俄罗斯族|藏族|||中级
联合国教科文组织于____年通过《世界遗产决议》|2|0|1965|1972|1980||||中级
奥地利的茜茜公主曾经居住过的美泉宫，是从__世纪开始建造的|1|0|17|18|19||||中级
音乐大师莫扎特出生在奥地利的___|3|0|维也纳|因斯布鲁克|萨尔茨堡||||中级
英国女王伊丽莎白二世的丈夫菲利普亲王的正式封号是_____|2|0|约克公爵|爱丁堡公爵|威尔士亲王||||中级
汉莎航空公司是哪个国家的？|1|0|德国|英国|法国||||中级
被誉为奥地利“第二国歌”的是哪首乐曲？|2|0|《多瑙河之波》|《蓝色多瑙河》|《皇帝圆舞曲》||||中级
“冬天来了，春天还会远吗？” 是哪位诗人的诗句？|1|0|雪莱|席慕容|歌德||||中级
美国的载人宇宙飞行始于____年|2|0|1959|1961|1962||||中级
《不扩散核武器条约》于____年签署|3|0|1957|1958|1968||||中级
狮子座流星雨通常发生在每年____左右|2|0|10月17日|11月17日|12月17日||||中级
全世界有史以来开采的黄金总量为__万吨|3|0|12|13|14||||中级
音乐家舒伯特是哪国人？|1|0|奥地利|德国|法国||||中级
晁盖等人在哪里夺取的生辰纲|2|0|二龙山|黄泥冈|赤松林||||中级
劳动合同中，试用期最长不得超过多久？|3|0|4个月|5个月|6个月|7个月|||中级
法定节假日安排劳动者工作的，报酬不得低于工资的|3|0|1.5倍|2倍|3倍|5倍|||中级
根据我国宪法规定，下列选项中哪一种情况不是公民获得物质帮助权的条件?|3|0|公民在年老时|公民在疾病时|公民在遭受自然灾害|公民在丧失劳动能力时|||中级
人活100岁的称呼是|3|0|饕餮|及笈|耄耋|知天命|||中级
PT股票下跌多少算跌停：|3|0|20%|50%|没有跌停|10%|||中级
试用期内，劳动者何时可以通知用人单位解除劳动合同？|1|0|随时|不能|1个月以上|试用期结束|||中级
下列关于矿产资源的说法中，哪一项是正确的?|1|0|任何矿产资源一律属于国家所有|关系国计民生的矿产资源归国家所有|除依法由集体所有的以外，矿产资源一律属于国家所有|个人不能成为开采国有矿产资源的主体|||中级
股市大盘指数是根据什么计算出来的？|4|0|价格最高的那些股票|股市中全部的股票|成交量最大的那些股票|有代表性的股票|||中级
形容股市的大幅振荡的情况叫做什么？|4|0|鹿市|牛市|熊市|猴市|||中级
人体内含有的染色体数为：|2|0|24对|23对|42对|12对|||中级
北约（北大西洋公约组织），成立于_________年4月4日。|3|0|1947|1948|1949|1950|||中级
中国人一年中的几个重大节日，都有相应的节日饮酒习俗。请问，新年伊始的时候，古人喜欢喝_________酒？|1|0|屠苏|菊花|菖蒲||||中级
在近期全市化妆品卫生监督检查中发现，美容美发厅使用的化妆品合格率仅为_________%，检查人员提醒消费者，美容美发时需要提高警惕。|3|0|11|21|31|41|||中级
互联网的一项重要应用是电子商务，包括网上银行，网上商店。全球最大的网上书店是哪一个？ |2|0|卓越|亚马逊|贝塔斯曼|当当|||中级
虽然许多研究结果都显示使用手机不会导致癌症，但是最新一期欧洲防癌杂志所发表的这项研究报告指出，长期使用手机的人患脑瘤的机会比不用的人高出多少？|3|0|10%|20%|30%|40%|||中级
染发已经逐渐成为一种时尚，不仅可以增加时尚感同时还能透出一点自己独特的品味。不过染发的次数越少越好，一年不得超过多少次？ |1|0|两次|三次|四次||||中级
夹竹桃是一种在春、夏、秋三季都有花的观赏性花卉，但是夹竹桃是含有毒素的，您知道它的哪些部位有毒吗？|3|0|夹竹桃自身的液体|根、种子|茎、叶、花||||中级
20世纪80年代，美国马里兰医学院的研究人员经过反复研究和验证，认为人的正常体温应该在_________～36.8摄氏度之间。？|2|0|34|35|36||||中级
1999年10月底，在芬兰赫尔辛基举行的国际电联会议上，你知道由中国信息产业部电信科学技术研究院代表中国提出的下列哪个标准提案被国际电联采纳为世界第三代移动通信（3G）无线接口技术规范建议之一吗？|4|0|WCDMA|CDMA-2000|CDMA|TD-SCDMA|||中级
法国号源起於古代法国式的狩猎号角，因为骑马只能以一只手来吹奏，才有将管身弯曲的发明设计。因此，法国号又称|1|0|圆号|小号|中号|大号|||中级
《清明上河图》是一幅享誉中外的绘画艺术杰作，该画以汴河为中心，以东京外城内东南农田园林为起点，生动形象地描绘了北宋京都开封的社会风貌，风俗民情及汴河沿岸的繁华景象。你知道这幅画中共描绘了多少个人物吗？|3|0|750多个|1000多个|500多个|800多个|||中级
戴戒指讲究的是精巧和尊贵，如果所戴戒指过于粗硕，就难掩露富的市侩气。男戒款式有海军戒、方戒、字戒、钻石戒等，尤其是_________戒，很为商界男士所钟爱。|4|0|海军|方|字|钻石|||中级
娃娃鱼因其形像娃娃，叫声又类似小儿啼哭，故而得名"娃娃鱼"。您知道"娃娃鱼"的学名是什么吗？|3|0|鲈鳗|鳇鱼|大鲵|文昌鱼|||中级
西藏三大圣湖之一的纳木错湖是世界海拔最高湖，海拔达到_________米。|2|0|3718|4718|5718||||中级
第三代移动通讯简称3G，国际上有三个3G标准提案，其中一个标准是我国大唐公司提出的，该标准是什么？|3|0|CDMA2000|WCDMA|TD－SCDMA||||中级
请问世界第一枚邮票出现在哪个国家？|1|0|英国|法国|美国|九州|||中级
蝎子是地球上最古老的生物之一，大约_________亿年前从海洋里爬上陆地。一只蝎子可存活25年以上，它是世界上新陈代谢最慢的无脊椎生物。|4|0|10|20|30|40|||中级
2002年12月13日，“永远不能忘记这一天——《南京大屠杀》遇难同胞_________周年祭”。|1|0|65|66|67|68|||中级
正净的表演特点，一般是以唱工为主，所以又叫唱工花脸。唱工花脸还有两个专门名称，一个叫黑头，另一个叫：|2|0|大锤|铜锤|黑锤|白锤|||中级
秀兰.邓波儿这位三岁就登台表演的的小女孩可能是有史以来最受人欢迎的童星，在7岁的时候她就获得了第7届奥斯卡特别金像奖。她后来：|3|0|从事家务|从军|从政|从事文娱|||中级
根据最新研究报告显示，男人的脑子真的比女人大多了，这是因为男性要：|2|0|打猎|记忆环境|相互争斗||||中级
一个人在地球能跳1米高,那他在月球能跳几米高?|2|0|一米|六米|三米|九米|||中级
国土在海面下最多的国家地区是那?|1|0|荷兰|巴西|意大利|挪威|||中级
塞万提斯是哪国人?|3|0|德国|西班牙|荷兰|英国|||中级
离太阳最近的行星是哪颗?|3|0|金星|火星|水星|土星|||中级
下列日期中，地球公转速度较快的是   |1|0|1月1日|10月1日 |5月1日|8月1日|||中级
下列日期中，北京昼夜长短相差最小的是|1|0|国庆节|八一节|五一节|春节|||中级
人类排入大气中严重破坏臭氧层的是    |2|0|二氧化碳  |氯氟烃|一氧化碳|粉尘|||中级
形成酸雨的主要空气污染物是   |3|0|臭氧|二氧化碳|硫氧化物和氧化氮|氮氧化物和二氧化碳|||中级
对西欧温带海洋性气候的形成有巨大作用的洋流是 |1|0|北太平洋暖流 | 墨西哥湾暖流|阿拉斯加暖流 |北大西洋暖流|||中级
下列渔场的形成，与暖流无关的是   |4|0|北海道渔场|北海渔场|纽芬兰渔场|秘鲁渔场|||中级
我国珠江三角洲的基塘生产是一种形式新颖的   |1|0|混合农业|热带作物种植园|种植业 |自给农业|||中级
下列专门作为政治中心而新建的首都城市是:  |1|0|华盛顿 |东京|巴黎|北京|||中级
与日本、英国等国家高新技术工业区相比，美国“硅谷”发展特别快的原因是 |2|0|科学技术力量强|政府军事订货特别多|地理位置优越 |交通发达|||中级
世界上出口羊毛最多的国家是 |2|0|美国  |澳大利亚|新西兰|阿根廷|||中级
因开采铁矿而发展起来的城市是 |3|0|玉门|大同|攀枝花|株洲|||中级
历史上我国人口地区分布中心由黄河流域转移到长江流域的原因是 |1|0|“安史之乱”|自然灾害|移民支边||||中级
美国有许多老人在退休以后向南方“阳光地带”迁移，其主要影响因素是  |1|0|气候|土壤|地形|矿产资源|||中级
花草中的草兰、山兰、朵朵香（一茎1朵-2朵花，芳香），是咱们通常说的哪种花？|1|0|春兰|蕙兰|夏兰|九子兰|||中级
《基督山伯爵》是谁的作品？|4|0|托尔斯泰|小仲马|凡尔那|大仲马|||中级
中国古典音乐的宫、商、角、藢、羽，与现在音乐的1、2、3、4、5、6、7相比，缺少哪两个音？|4|0|2、4|3、4|3、7|4、7|||中级
下面哪部小说不是斯蒂芬·金的作品？|2|0|宠物公墓|沉 船|死 光|杰罗德游戏|||中级
《白鹿原》曾获得矛盾文学奖，他的作者亦因此而成为陕西作协副主席。他是谁|1|0|称忠实|路遥|余秋雨|贾平凹|||中级
《机器猫》的作者是|3|0|宫崎骏|富博|藤子不二雄|赤松 键|||中级
《檞 寄 生》是痞子蔡的作品。不过曾有争论他所说的“檞”是“槲”，这两个字的读音是|1|0|xie hu|jie xie|xie hu|jie xie|||中级
葫芦丝主要流传于的我国三个民族，下列那个不是？|4|0|傣族|阿昌族|德昂族|畲族|||中级
埙是我国特有的闭口吹奏乐器，在世界原始艺术史中占有重要的地位。那它发展到现在究竟有几个音孔？|2|0|前四后二|前六后二|前六后无||||中级
唢呐又名喇叭，小唢呐又被称为什么呢？|1|0|海笛|短笛|小喇叭||||中级
以下那种乐器是平放着弹奏的？|2|0|鲁特琴|夏威夷吉他|民谣吉他|古典吉他|||中级
曼陀铃（Mandolin），琴体为木质音箱，象半个梨形；琴颈上有品，琴头略向后仰用拨子拨弦。她的弦是怎么分布的？|1|0|张8条钢丝弦，分成4组|张12条钢丝弦，分成6组|张6条钢丝弦，分成1组|张12条钢丝弦，分成4组|||中级
“良渚文化”的发源地，又是我国七大古都之一，是我国的哪个城市？|2|0|成都|杭州|北京|西安|||中级
雷锋塔是位于杭州西湖的那个方向？|2|0|西湖东岸夕照山上|西湖南岸夕照山上|西湖西岸夕照山上|西湖北岸夕照山上|||中级
下列那个景点不是杭州的？|4|0|保俶塔|断桥残雪|灵隐寺|青城山|||中级
世界上没有任何一种能源比太阳能更为简便，它干净、丰富，可以再生，而且遍布全世界。进入20世纪之后，曾出现了三次太阳能利用研究和使用的热潮。最早的一次是20世纪初的1901年，美国波士顿财团将太阳能用于什么？|2|0|驱动车辆|提地下水|加热||||中级
随着中国驻世贸组织大使馆于2002年的哪一天正式揭牌，中国常驻世贸组织代表团的工作也正式开始？|2|0|1月26日|1月28日|1月30日|2月1日|||中级
随着科技的进步和信息事业的发展，电脑已成为人们工作和生活中不可缺少的东西。人们常说得不懂计算机基本操作就是现代文盲，这种说法是怎么来的？|2|0|民间说法|联合国规定|我国教育部精神||||中级
联合国教科文组织公布的学科分类目录，将基础科学分成七大类，下面学科中那一向不属于基础科学的七类之一？|1|0|医学|数学|逻辑学|物理学|||中级
《萌芽》的作者爱弥尔．左拉是哪国人？|2|0|英国人 |法国人 |德国人 |美国人|||中级
哪部作品是斯威夫特的代表作？|4|0|《失乐园》|《复乐园》|《奥林匹克》|《格列佛游记》|||中级
“大爆炸理论”是美国天文学家伽莫夫于哪一年提出的？|2|0|1944年|1946年|1964年 |1966年|||中级
天文学家已发现多少个河外星系？|2|0|5亿多个|10亿多个|20亿多个|30亿多个|||中级
我国自什么时候开始实施载人航天工程？|1|0|1992年1月|1992年3月|1993年1月|1993年3月|||中级
“神舟”五号载人飞船共有多少个分系统？|2|0|12个|13个|14个|15个|||中级
仙女v行星系是在什么时候发现的？|3|0|1997年|1998年|1999年|2000年|||中级
从大豆的根瘤中分离出来的根瘤菌，能侵入哪种根？|3|0|黄豆根|蚕豆根|大豆根|豇豆根|||中级
在生态系统中，蚯蚓属于哪一类？|4|0|生产者|初级消费者|次级消费者|分解者|||中级
下列四种生物中，哪一种生物的细胞结构与其他三种有明显区别？ |2|0|酵母菌|乳酸菌|青霉菌|蘑菇|||中级
明朝灭亡时哪一位皇帝逃到万岁山自缢而死？|2|0|天启皇帝|崇祯皇帝|万历皇帝||||中级
和尚出身的皇帝是哪一位？|3|0|李世民|赵构|朱元璋||||中级
1069年，哪一位皇帝任用王安石主持变法？|1|0|宋神宗|宋钦宗|宋高宗||||中级
唐朝进入了极盛时期，历史上称为什么？|2|0|贞观之治|开元盛世|光武中兴||||中级
我国全民国防教育日是每年的哪一天？|3|0|8月7日|9月7日|10月7日||||中级
当您用水稀释浓硫酸时,您应当怎么做？|3|0|将水慢慢倒入浓硫酸中|将浓硫酸快速倒入水中|将浓硫酸慢慢倒入水中|将水快速倒入浓硫酸中|||中级
牛奶和下列的哪种食物不宜一起食用呢？|1|0|菠菜 |巧克力|豆腐||||中级
朝鲜族的传统乐器？|3|0|冬不拉|板胡|伽倻琴|马头琴|||中级
接吻的风俗源于？|3|0|美国|英国|法国|意大利|||中级
哪个平原是世界最大的平原？|1|0|亚马逊平原|华北平原|东欧平原||||中级
下列哪些不是安徽菜的著名菜式|2|0|葫蘆鴨子|紅煨魚翅|沙地馬蹄鱉|雪天牛尾狸|||中级
鲸鱼属于？|1|0|哺乳类|鱼类|两栖类||||中级
南極在8月的平均氣溫是多少攝氏度？|2|0|-58|-68|-78|-88|||中级
贵阳市的简称是|1|0|筑|穗|蓉|渝|||中级
我国的假日制度始于|2|0|西周|西汉|南宋|明朝|||中级
下列人物中不属于“竹林七贤”的是|4|0|山涛|阮籍|向秀|袁枢|||中级
下列不属于邮票的是|3|0|纪念邮票|小全张|首日封|副票|||中级
欧洲药店的标记是|1|0|蛇|牛|羊|虎|||中级
下列不属于中国五大河的是|3|0|珠江|黑龙江|淮河|松花江|||中级
“甜城”是指|3|0|浙江苏州|云南昆明|四川内江|重庆攀枝花|||中级
太后在大殿皇帝御座后面，用帘子遮挡的方式听政，始于何时|2|0|慈禧|武则天|孝庄|吕后|||中级
中国第一个女飞行员|3|0|张玉梅|洪华生|王灿芝|谢采真|||中级
中国第一个女市长|3|0|丁雪松|李贞|范瑾|顾秀莲|||中级
莫扎特去世前未完成的作品是？|2|0|《魔笛》|《安魂曲》|《费加罗的婚礼》||||中级
莫扎特的确切去世时间？|4|0|1791-12-4|1790-12-5|1791-10-5|1791-12-5|||中级
莫扎特的《安魂曲》一共有几个乐章？|3|0|九个|八个|七个|六个|||中级
人体有多少块骨骼？|3|0|200|201|206|210|||中级
纳米的数量级为？|4|0|0.001米|0.0001米|0.000001米|0.000000001米|||中级
具有5气门的汽车发动机的著名汽车制造公司是？|3|0|丰田|奔驰|大众|宝马|||中级
世界上最大的鸟是？|3|0|信天翁|丹顶鹤|鸵鸟|始祖鸟|||中级
“铜雀春深锁二乔”，此句诗所述与下列哪位人物有关？|4|0|李冰|赢政|张骞|曹操|||中级
离开户籍所在地多久以上，需要办理流动人口婚育证？|2|0|1年|1个月|2个月|3个月|||中级
《名侦探柯南》中柯南的原名是|1|0|工藤新一|服部平次|毛利小五郎||||中级
国土面积最大的国家是哪国?|3|0|九州|美国|俄罗斯|加拿大|||中级
北京时间是9:00那么按当地时间汉城是几点?|2|0|8:30|8:00|9:30|10:00|||中级
唐朝建朝于哪一年?|2|0|759年|618年|518年|659年|||中级
魏延是被谁攻击的?|1|0|马岱|诸葛亮|曹操|关羽|||中级
世界第一个禁烟的人是谁?|2|0|林肯|林则徐|曼哈顿||||中级
秦始皇陵建造在何处?|3|0|太白山|泰山|骊山|潼关|||中级
我国有确切纪年开始是哪年?|4|0|746年|741年|846年|841年|||中级
解放战争初期山东战场的领导人是谁?|3|0|陈毅|聂荣臻|刘伯承|朱德|||中级
自由女神像是由哪个国家送给美国的?|3|0|意大利|英国|法国|荷兰|||中级
中国第一个共产主义小组在哪产生?|2|0|北京|上海|南京|济南|||中级
秦汉时期北方的主要民族主要是哪个民族?|3|0|女真|突厥|匈奴||||中级
德意志帝国的第一任首相是|2|0|亨那.安里那 |俾斯麦|马丁·路德|梅涅特|||中级
《1984》是谁的作品？|2|0|莎士比亚|乔治·奥威尔|歌德|奥斯特洛夫斯基|||中级
我国从什么时候开始造酒？|1|0|夏|商|周|春秋|||中级
“烟台苹果莱阳梨，不如潍坊萝卜皮”。著名的潍坊萝卜是：|3|0|胡萝卜|红萝卜|青萝卜||||中级
我国唯一的“风筝博物馆”座落在：|1|0|潍坊|北京|天津|苏州|||中级
潍坊市有一著名的苏州式园林“十笏园”，请问园名有何意？|4|0|形容其大|形容其华|形容其窄|形容其小|||中级
著有《齐民要术》的贾思勰故乡是：|1|0|山东寿光|山东青岛|山东淄博|山东诸城|||中级
在世界贸易组织第四届部长级会议上，会议主席手中的 击锤一落，标志着中国复关和加入WTO的进程结束，为了这一时刻，我国进行了长达多少年的不懈努力？|3|0|20|10|15|18|||中级
法国新研制出一种类似传统手杖的电子导盲手杖，可供盲人在美固定参照物的空间行走，这种手杖的一个关键组建可以准确辨别多少米以内障碍物的轮廓和形状？|3|0|5米|10米|15米|20米|||中级
世界上共有四大洋，四大洋最深的地方是位于太平洋的马里亚纳海沟，它深达？|1|0|11千米 |21千米|31千米|41千米|||中级
谁是唐太宗的一面“镜子”？|3|0|杜如晦|房玄龄|魏征||||中级
隋朝大运河的第二段是什么？|3|0|永济渠|邗沟|通济渠||||中级
在西汉时平定“七国之乱”的是谁？|2|0|汉武帝|汉景帝|汉文帝||||中级
我国古代被称为药王的著名医学家是：|4|0|李时珍|华佗|扁鹊|孙思邈|||中级
我国文学史上流传的佳句：但愿人长久，千里共婵娟是北宋诗人(    )的作品。|1|0|苏轼|欧阳修|晏殊|柳永|||中级
发现行星运动之定律的天文学家是：|2|0|伽利略|开普勒|哥白尼 |托勒密|||中级
深圳股市是在什么时候开始计点的（大盘指数）？|2|0|1995|1991|1998|1993|||中级
她是儿时的（请点击右上“查看图片”按钮）|1|0|伊丽莎白－泰勒|丽泰－海华丝|费雯丽|凯瑟琳－赫本|||中级
这张海报是电影（请点击右上“查看图片”按钮）|1|0|<<漂亮女人>>|<<新娘不是我>>|<<永远有情人>>|<<继母>>|||中级
这部电影是（请点击右上“查看图片”按钮）|1|0|《西点奇案》|《原色》|《断箭》|《变脸》|||中级
这是电影（请点击右上“查看图片”按钮）|2|0|<<魂断蓝桥>>|<<乱世佳人>>|<<慧星美人>>|<<鸳梦重温>>|||中级
图中婴儿的母亲,即Kurt Cobain 的妻子是（请点击右上“查看图片”按钮）|3|0|Celion Dion|Shery Crowl|Coutney Love|Shania twain|||中级
没有杨恭如的参演是（可点击右上“查看图片”按钮）|3|0|<<决战紫禁城之巅>>|<<华英雄>>|<<甜蜜蜜>>|<<完全结婚手册>>|||中级
阿波罗号宇宙飞船是飞达月球的时间是：|1|0|1969年|1967年|1971年|1965年|||中级
最早发明汽车的人是：|3|0|德国钟表匠赫丘|德国发明家奥托|德国发明家本茨|德国发明家戴姆拉|||中级
我国最早的数学著作是：|1|0|《周髀算经》|《九章算术》|《算学启蒙》|《日用算法》|||中级
“旗舰店”这一称谓最早出现在国外，近年频繁出现在京城一些媒体上，“旗舰”一词来源于海军，在舰队中起带头作用的船叫做旗舰。你知道Marlboro Classics男装，北京旗舰店落户在哪个商场吗？|4|0|SOGO|首都时代广场|丰联广场|东方广场|||中级
每个国家都有不同的风俗习惯和有趣的节日，你知道古罗马时代的牧神节是一个什么样的节日吗？|4|0|祭奠牧神的节日|祈求牲畜繁衍旺盛的节日|好朋友间相互表达感谢的节日|情侣们的节日|||中级
“明眸皓齿”一向是评价美人的标准，现在巴黎最流行“饰齿”，故名思意就是在牙齿上大做文章，你知道“饰齿”是通过什么来美化我们的牙齿的吗？|2|0|用特殊颜料将牙齿染成喜欢的颜色，可以食用及清洗|在真牙的表面贴上一颗水晶或钻石|在真牙上文花纹|在牙齿上穿孔，另一种时尚的“体环”运动|||中级
Grease正为自己成为一名准妈妈而欢欣不已，医务室的张大夫告诉她，怀孕前_________个月内的女性最好不使用口红。|3|0|一|二|三||||中级
小步舞曲原为_________国土风舞，一种三拍子的舞曲，约在1650年传入宫廷，逐步变成速度徐缓、风格典雅的舞曲，流行于贵族社会。|3|0|英|俄|法||||中级
为了彰显独特的个人品位，JACK选择了诺基亚7210手机，这款三频手机拥有4096色彩显示屏，支持MMS、GPRS、JAVA应用下载和合成音铃声，但最令JACK心动的还是它令人耳目一新的_________形键盘设计。|2|0|T|V|X||||中级
哪年由约塞夫·阿尔福德（Joseph Alford）创建的英国剧团吸纳了来自世界各地的演员、作家、音乐家、设计师和艺术家。它综合各种手法寻找最佳戏剧方式来表现人的故事，力图把节目表演空间从剧院舞台提升到想象王国。|3|0|1995|1996|1997|1998|||中级
人在体育锻炼后，应多吃些富含_________性的食物，如水果、蔬菜、豆制品等，以利于保持人体内酸碱度的基本平衡，保持人体健康，尽快消除运动带来的疲劳。|1|0|碱|酸|中||||中级
你知道“东床快婿”的典故出自下面哪位人物吗？ |3|0|周瑜|诸葛亮|王羲之|刘邦|||中级
2003年NBA最新宣传片由来自中国的小巨人姚明挑大梁，在片中姚明要表演一项他从来没有练过的运动，您知道是什么吗？ |1|0|太极拳|双截棍|长剑|武术|||中级
不少年轻父母晚上睡觉时，喜欢把孩子放在父母中间，这对孩子的健康是十分有害的，成人脑组织的耗氧量约占全身耗氧量的20％，而婴幼儿可高达_________％。婴儿若睡在父母中间，会使孩子处于一个缺氧和高浓度二氧化碳的环境中。|3|0|30|40|50|60|||中级
紫檀的生长期极其缓慢，每_________年才长粗3厘米，八九百年乃至上千年才能长成材。|2|0|50|100|200||||中级
《勇敢的心》是一部描写苏格兰民众反抗英王暴政的史诗巨片，影片的导演和男主角均由谁来担当？|1|0|梅尔．吉布森|尼古利斯．凯奇|麦克．道格拉斯||||中级
吃富含下列哪种维生素的食物能使皮肤保持白皙？|2|0|维生素G|维生素E|维生素A|维生素H|||中级
现在实行的全国统一鞋号，是以脚长为基础，以_________毫米为一个号|2|0|5|10|15||||中级
西安饺子宴被称做“天下一鲜”、“华夏一绝”，自1984年推出以来已有几百个不同花色的饺子，分为百花宴、牡丹宴、龙凤宴、宫廷宴、八珍宴等几个档次。请问西安饺子宴诞生于以下哪家饭店|3|0|西安饭庄|唐乐宫|解放路饺子馆|德发长饺子馆|||中级
马拉松赛跑是为了纪念为了尽快传递胜利的喜讯，从马拉松城一直跑到雅典而牺牲的斐利皮德斯而设立的，您知道马拉松赛跑的距离是42公里_________米吗？|2|0|185|195|205||||中级
涤羊毛织物的最佳水温：|1|0|25|35|45||||中级
美国福布斯评出20本最具影响力的商业书籍，排名第二的是？|2|0|引爆趋势|基业长青|摩根家族|改造企业|||中级
多数研究表明，眉毛的生长周期为几个月|3|0|1|1.5|2||||中级
一杯品制良好的咖啡，冷却之后除了香味减少之外，口感的表现甚至会比温度热时更好。但因为咖啡本质的不稳定性，所以大多鼓励趁咖啡热时就饮用，你知道咖啡最佳的饮用温度是摄氏多少度吗？|3|0|65~76|55~64|85~88|89~95|||中级
农历七月十五日是民间俗称的"鬼节"，也称为"盂兰盆节"，您知道还叫_________节吗？|1|0|中元|上元|下元||||中级
张曼玉在《花样年华》里换了多少件旗袍|1|0|23|26|25|24|||中级
北京有一个书屋叫"古格书吧", 专门介绍西藏文化, 你知道它在什么地方吗？|2|0|黄寺|法华寺街|六铺炕||||中级
未煮熟的豆浆可能含有胰抑制酶、皂甙等物质，食后会引起恶心呕吐、腹胀等中毒症状，因此豆浆一定要煮沸几分钟才可以食用呢？|2|0|2-3|5-10|3-4|1-2|||中级
请问由成都飞机工业公司制造的哪种战斗机将明显提高解放军的空战能力？|3|0|歼-8|米格-21|歼-10|F-15|||中级
1952年， 我国举办了第一届全国评酒会， 评出白酒四大名酒， 你知道这四大名酒是什么？|4|0|茅台、五粮液、泸州老窖特曲酒、西凤酒|茅台、汾酒、泸州老窖特曲酒、古井贡酒|茅台、五粮液、泸州老窖特曲酒、古井贡酒|茅台、汾酒、泸州老窖、 西凤酒|||中级
请问下面哪种洗发剂能防止面部出现皱纹或减轻皱纹？|1|0|酸性洗发剂|中性洗发剂|碱性洗发剂||||中级
2002年11月_________日，首个世界慢性阻塞性肺疾病日成立。"慢阻肺"是一种慢性进行性呼吸道疾病，是慢性支气管炎和肺气肿的总称，与艾滋病并列的第四大致死原因。|2|0|10|20|30||||中级
月季花姿秀美，花色绮丽，国外尊称它为"花中皇后"，你知道月季原产于哪个国家吗？|4|0|英国|法国|印度|九州|||中级
“抗坏血病维生素”：|3|0|维生素a|维生素b|维生素c|维生素d|||中级
1955年4月11日发生了震惊中外的克什米尔公主号事件，谋杀对象本是:|2|0|毛泽东|周恩来|刘少奇|陈毅|||中级
哪部书不属巴金的《爱情》三部曲：|1|0|《秋》|《雨》|《电》|《雾》|||中级
我国“义务教育”与"普及教育”的最重要区别在于：|3|0|道德观念|行政责任|强制性|普及程度|||中级
年轮并非树木独有，人类和许多动物也有年轮，只是表现的形式不同罢了。人的年轮在：|3|0|牙齿|皮肤|头颅|毛发|||中级
沙狐球在中国是个全新的时尚运动，近来受到越来越多人士的钟爱，作为一种休闲消遣游戏，你知道它起源于15世纪的_________国吗？|1|0|英|美|法|中|||中级
我们经常担心使用微波炉时身体会受到微波泄漏的伤害，其实微波炉微波的频率是_________兆赫，这种微波不能透入人体内部的器官和组织，只能使皮肤和体表组织发热而已。|3|0|2430|2440|2450||||中级
重阳节又称"老人节"，人们在这一天有插茱萸，饮_________酒，登山，吃重阳糕等风俗。|2|0|桂花|菊花|梨花||||中级
健胃制酸药应该什么时候服用？|2|0|睡前|饭前|饭后||||中级
世界上妇女最早取得选举权的国家是芬兰，始于_________年。|3|0|1904|1905|1906|1907|||中级
一般人的第一个梦的梦境的持续时间约为5~15分钟（平均约为10分钟），请问人在一夜内大约要做几个梦？|1|0|4-6个|2-3个|7-9个|1-2个|||中级
德国著名作曲家门德尔松在_________岁完成了《仲夏夜之梦序曲》的创作。|3|0|15|16|17||||中级
您知道世界环境日是每年的几月几日吗？|3|0|5月5日|5月8日|6月5日|6月8日|||中级
你知道国际足联最近首次认定足球起源于_________吗？|1|0|九州|美国|英国|法国|||中级
至2001年末，上海全市共有各类金融机构_________余家，全年金融保险业实现增加值685.36亿元。|3|0|1200|2200|3200|4200|||中级
现在的电影事业发展越来越快，可是你知道中国的第一部彩色故事片是下面的哪一部吗？|2|0|《日出》|《祝福》|《牛郎织女》|《难夫难妻》|||中级
欧盟，一个由多个发达国家组成的联合体，在世界经济中起到了举足轻重的作用。欧元的发行在欧盟历史上是一个关键性的时刻，它进一步促进了欧洲一体化的进程。请问，在欧元制定过程中起到重要作用，被誉为"欧元之父"的是谁？|1|0|曼德尔（蒙代尔）|H．E．科尼普坎普|冯．诺依曼|李．德福雷斯特|||中级
一年一度的中关村电脑节已经成为中国IT企业展示实力及引领中国IT产业发展潮流的盛会，并越来越受到国内外的关注。你知道在2002年9月举行的是第_________届中关村电脑节吗？|3|0|三|四|五|六|||中级
传说埃及艳后克利佩脱拉七世的美貌源自于她独特的美容秘方，这个美容秘方是？|3|0|用薄荷和精油混合在一起按摩面部|使用尼罗河底的泥制成的泥膜|饮用溶解了珍珠的醋液|黄金研磨成粉末与蜂蜜调合润肤|||中级
国家外国专家局最近透露，改革开放以来，中国已有很多留学人员在海外深造，他们90%以上都取得博士或硕士学位，80%的人希望归国创业。你知道大概有多少万人吗？|2|0|30|40|50|60|||中级
贝多芬出身于_________国的平民家庭，他信仰共和，崇尚英雄，创作了大量充满时代气息的优秀作品，如：交响曲《命运》； 序曲《哀格蒙特》；钢琴奏鸣曲《月光》等。|1|0|德|法|曲||||中级
纳兰性德是我国清代的著名词人，后人为了纪念他，建立了史迹陈列馆，该史迹陈列馆在海淀区的什么地方？|3|0|金鱼胡同|北兵马司|上庄||||中级
1970年4月_________日，在美国爆发了有2000万人参加的公民环保运动，这一天被命名为世界地球日。|3|0|18|20|22|25|||中级
想拥有一双十指纤纤的玉手吗？根据职业的不同，来选择指甲的型状才不会出错，你知道方型指甲适合什么职业的人吗？|3|0|接待员或推销员|模特或演员|秘书或电脑程序设计师|家庭主妇|||中级
你知道下面哪位是《战争与和平》的作者吗？|1|0|列夫·托尔斯泰|莎士比亚|贾斯汀|卡耐基|||中级
在约会或赴宴前多少分钟抹香水，是“喷香水的最佳时间”？ |3|0|5-10分钟|10-15分钟|20-30分钟|30-45分钟|||中级
中国政策科学研究会铅防治问题研究组副组长苏银琥介绍，早在3年前，国际消除儿童铅中毒联盟的专家就告诫说，中国如不进行儿童铅中毒的防治，20年后中国人平均智力将比美国人低_________%。|3|0|3|4|5||||中级
告别了波西米亚的繁琐和重叠，哥特风格引领了今冬的时尚，哥特风格的服饰以黑、茶、酒红色为主，面料厚重，你知道具有哥特风格的饰品有什么特点吗？|1|0|款式简单，造型小巧|抽象而极富幻想|随意的写实主义|造型粗旷|||中级
2002年11月_________日，首个世界慢性阻塞性肺疾病日成立。“慢阻肺”是一种慢性进行性呼吸道疾病，是慢性支气管炎和肺气肿的总称，与艾滋病并列的第四大致死原因。|3|0|18|19|20||||中级
三明治是西方一种基本食品，以两片面包夹几片肉和奶酪、各种调料而成， 吃法简便，其历史几乎与面包一样古老，但命名却是_________世纪的事情。|2|0|12|13|14||||中级
“八月的照相馆”以伤感的剧情和演员朴实的表演，被称为韩国版的什么？ |3|0|《血疑》|《燕尾蝶》|《情书》||||中级
第一位三次捧走世界杯的球员是巴西的贝利，他参加了四届世界杯比赛，他带领巴西队在_________年、1962年、1970年三次夺冠。|1|0|1958|1959|1960|1961|||中级
你知道2002年度世界足球小姐是谁吗？ |2|0|孙雯|米亚-哈姆 |普林茨||||中级
莎莎就要做新娘了，她想穿浪漫的婚纱作为自己婚礼上的礼服。针对她身材娇小玲珑的特点，应该选择一款什么样的婚纱比较适合呢？|4|0|上身设计简单而又能展现胸线优点的婚纱|高领，长袖，多层次，荷叶边类型的婚纱|直线条的裁剪，加上花边式样的礼服|中高腰、纱面、腰部打折的白纱|||中级
按照我国有关法规，股份有限公司注册资本的最低限额为人民币_________万元。|1|0|1000|2000|3000||||中级
世界上第一个足球协会--英格兰足球协会的成立标志着现代足球运动的诞生，请问它成立的时间是_________年？|2|0|1853|1863|1973||||中级
中国女篮在奥运会上的最好成绩是第几名？ |1|0|第二名|第三名 |第四名 |第五名 |||中级
一个国际儿科研究小组最近发表研究报告说，在婴儿出生后头3个月最好不要让他们俯卧睡觉，因为婴儿在这一阶段俯卧睡眠死亡的可能性约为仰卧睡眠时的_________倍。|4|0|1|2|3|4|||中级
火柴盒贴花，又称火花，不仅是商标也是艺术品，世界上第一枚火花诞生在_________，是1827年斯托克敦公司生产的“约翰沃克”牌火花。|1|0|英国|法国|美国||||中级
“美国的国球”之一的_________球运动是美国人十分喜爱的运动。1846年6月，在纽约的霍普肯举行了这项运动的第一次比赛。|1|0|棒|网|排|蓝|||中级
随着娱乐业的发展，电影节应运而生，每个国家都有自己的电影节，你知道世界上第一个电影节是_________电影节吗？|1|0|威尼斯|柏林|戛纳||||中级
制造出全球第一台PC的IBM公司将谁称为“现代PC之父”，这是因为他改变了一个行业以及计算机使用者的思考方式。 |2|0|亚当．奥斯本|艾伦|乔治．斯蒂比兹|冯．诺依曼|||中级
请问因主演电影《失乐园》而一举成名的日本女星黑木瞳曾是日本哪个著名歌舞剧团的成员？|3|0|樱之花歌舞剧团|神户歌舞剧团|宝冢歌舞剧团|东京都歌舞剧团|||中级
中国内地已成为全球体育用品最大的生产基地，国际市场上有百分之多少的体育用品在中国制造。|3|0|45%|55%|65%|75%|||中级
英国的安迪·格林于1997年10月在美国内华达州的黑岩沙漠上创造了一项陆上最高速度记录，他驾驶的是一辆理查德·格林设计的推力SSC型汽车，装有罗尔斯·罗伊斯双缸喷气发动机，可产生22.68吨推力，该车是第一辆超音速汽车。请问他创造的速度记录是|2|0|500.985公里|1227.985公里|700.985公里|900.985公里|||中级
“纳奥米坎贝尔”这位活跃在世界T型舞台上的黑人姑娘，被誉为什么？|4|0|长腿美女|黑美人|动感模特|黑珍珠|||中级
坐落在王府井的北京市百货大楼门前有一座铜像，他就是全国劳动模范张秉贵，他以什么绝技折服了全国亿万劳动者。 |3|0|一称准|一看准|一抓准||||中级
你知道电影《英雄》是哪位导演的作品吗？|2|0|陈凯歌|张艺谋|李少红|斯皮尔伯格|||中级
睡莲也被叫做“水百合”、“子午莲”，它象征着纯洁与纯真，也象征着清净，您知道哪个国家将睡莲作为国花吗？|1|0|泰国|文莱|印度|马来西亚|||中级
海洋占地球总面积的71%，你知道世界每年向海洋倾倒的废弃物达多少吨吗？ |4|0|五百吨|几百吨|一千吨|几十亿吨|||中级
你知道第一个举办奥运会的亚洲国家是下列哪一个吗？ |1|0|日本|印度|韩国|泰国|||中级
北约组织21日举东扩会议，会议决定把保加利亚、罗马尼亚、斯洛伐克、斯洛文尼亚、爱沙尼亚、拉脱维亚和立陶宛7个中东欧国家列入北约，北约成员国增加到_________个。|4|0|20|22|24|26|||中级
X射线是哪国人发现的？|2|0|法|德|英|美|||中级
_________年3月18日，《中国人民银行法》颁布，从而确立了中国人民银行作为我国的中央银行的法律地位。|3|0|1993|1994|1995|1996|||中级
带宽是互联网速度的标志，根据2002年7月中国互联网络信息中心（CNNIC）的调查，我国国际出口带宽的总量是多少？ |3|0|5.7G|7597.5M|10576.5M||||中级
申请住房公积金贷款者，需要符合的条件首先是申请人需在提出申请前几个月连续缴存了住房公积金，或者已累计缴存12个月以上？|2|0|5|6|7||||中级
随着潮流走向和来自时装设计师的灵感，服装发展已经走向多元化的道路，复古、波西米亚、波普文化的浪潮席卷而来，你知道服装史上的什么时期是典型的浪漫主义时期吗？|3|0|1825-1845年|1844-1852年|1852－1882年|1821－1834年|||中级
1930年5月，波音公司开始启用“空中小姐”，“空中小姐”一词也由此进入吉尼斯世界大全的航空篇。新中国成立后，正式招收的第一批空中小姐是在哪年的年底？ |4|0|1952|1953|1954|1955|||中级
经过今人整理的著名英雄史诗《江格尔》有十三章和十五章本，每一章讲述一段完整的故事，具有说唱艺术的特点。请问《江格尔》是我国哪个民族的作品？|1|0|蒙古族|汉族|朝鲜族|藏族|||中级
大家称老张今年为“耳顺之年”，你知道“耳顺”代指_________岁吗？|2|0|五十|六十|七十||||中级
啤酒的最佳饮用温度是多少摄氏度？ |3|0|3-5|5-7|8-10||||中级
MD是日本SONY公司发明的，至今已经10年了，MD采取了类似于MP3的压缩算法， 除去人耳听不到的声音，请问这种压缩算法的英文名称是什么？|3|0|LAME|APE|ATRAC||||中级
J.k.罗琳已写了四部哈利波特系列小说，请问哈利波特系列之三是下面哪一部？|4|0|《哈利·波特和密室》|《哈利·波特和火杯》|《哈利·波特和魔法石》|《哈利·波特和阿兹卡班的囚徒》|||中级
炒鱿鱼大家都爱吃，可谁也不愿意被老板“炒鱿鱼”。请问，下列哪种原料可以用来泡发鱿鱼？|3|0|磷酸盐|酒|碱|醋|||中级
2002年7月，中国互联网络信息中心（CNNIC）发布了第十次《中国互联网络发展状况统计报告》，其中提到，截至2002年6月30日，中国上网计算机总数已达多少台呢？|2|0|1513万|1613万|1713万|1813万|||中级
长期在办公室做文字工作或经常操作电脑的人视力容易下降，维生素_________对预防视力减弱有一定效果。|1|0|A|C|D||||中级
“雅芳”已逐渐被我国女性熟悉，出生在加拿大的钟彬娴，担任了雅芳公司百年历史上第一位华裔女性什么职位？|2|0|CFO|CEO|CKO|CIO|||中级
据希腊历史故事传说，奥运会马拉松比赛的起源与什么有关？|1|0|战争|打赌|休闲|游戏|||中级
海带既是一道好菜，又是一味良药，对甲状腺肿（即大脖子病）有较好的疗效。请问海带怎样才能一煮就烂呢？|1|0|放几滴醋|放几滴香油|放些白糖|放些味精|||中级
芝加哥大学的社会学家罗斯.施托尔滕贝格得出了一条权威性的结论：女性工作过于繁忙对丈夫的健康不利。他在一份报告中指出，如果她们每周工作_________小时以上，他们的丈夫就会付出代价|3|0|20|30|40|50|||中级
姊妹节是苗族的传统节日，姊妹节这天姑娘们会成群结队的去河里捞鱼捉虾准备做姊妹饭，你知道她们做好姊妹饭后会送给什么人吗|2|0|送给晚辈|心上人|送给自己的父母|姊妹间相互赠送|||中级
域名后缀，正式的名称是顶级域名，位于一个网址的结尾。请问，政府部门的域名后缀是哪一个？|3|0|int|mil|gov|edu|||中级
“喝水也能长肉”的说法日前被美国研究者证实，一篇刊登在医学杂志《柳叶刀》上的论文指出，一个孩子如果每天喝一听饮料，他发生肥胖的几率就会增加_________%。|2|0|50|60|70|80|||中级
干涸的黄土高原在历史上曾是“翠柏烟峰，清泉灌顶”的景象，请问黄土高原在西周时森林覆盖率是多少？|2|0|43%|53%|33%|63%|||中级
马术运动是在马上进行各种运动的总称，早在4000多年前的铜器时代就有骑马比赛，你知道现代马术运动起源于_________吗？|3|0|法|美|英||||中级
很多不喜欢吃羊肉是因为它上面的膻味，下面教你一个小决窍：在煮羊肉时，将一只萝卜钻些孔入锅与羊肉同煮；也可在锅中放几粒_________，都可除去腥膻味。|1|0|绿豆|黄豆|青豆|红豆|||中级
在第二十三届奥运会上，中国运动员打破了在奥运会上零的记录，您知道这届奥运会上中国获得了_________枚金牌吗？|2|0|10|15|20|25|||中级
埃及的象形文字产生于公元前4000年左右，它同苏美尔文、古印度文以及中国的甲骨文一样，都是独立地从原始社会最简单的图画和花纹产生出来的，你知道现在埃及的国语是下列哪个吗？|2|0|英语|阿拉伯语|西班牙语|法语|||中级
各个民族都有自己独有的节日，您知道开斋节是下列哪个民族的盛大节日吗？ |2|0|蒙族|回族|布依族|壮族|||中级
你知道深圳有名的招商银行大厦位于深圳的那条主干道上吗？|1|0|深南大道|月亮湾大道|南山大道|后海大道|||中级
你知道国际奥林匹克集邮联合会是在哪一国家成立的吗？|4|0|西班牙|大阪|希腊|瑞士|||中级
哈勃望远镜能看见_________公里以外一枝蜡烛的烛光？|3|0|300|400|500|600|||中级
“看了敦煌莫高窟，就等于看到了全世界的古代文明”，这是一位国外旅游者在参观了莫高窟后发出的由衷感叹，那么你知道以下哪一个是“敦煌艺术的标志”吗？ |3|0|力士|菩萨|飞天|伎乐|||中级
新通车的粤海铁路跨越琼州海峡，你知道琼州海峡的最小宽度是多少吗？|1|0|18公里|20公里|22公里|25公里|||中级
北京大学、清华大学两校的爱心组织和环保组织向全国中小学和高校发出倡议：将_________月17日定为“中国校园环保日”。|4|0|1|2|3|4|||中级
羽毛球发展于欧美，你知道羽毛球起源于哪个国家吗？|1|0|英国|印尼|瑞典|九州|||中级
哈勃望远镜能看见_________公里以外一枝蜡烛的烛光？|3|0|300|400|500|600|||中级
“看了敦煌莫高窟，就等于看到了全世界的古代文明”，这是一位国外旅游者在参观了莫高窟后发出的由衷感叹，那么你知道以下哪一个是“敦煌艺术的标志”吗？ |3|0|力士|菩萨|飞天|伎乐|||中级
新通车的粤海铁路跨越琼州海峡，你知道琼州海峡的最小宽度是多少吗？|1|0|18公里|20公里|22公里|25公里|||中级
北京大学、清华大学两校的爱心组织和环保组织向全国中小学和高校发出倡议：将_________月17日定为“中国校园环保日”。|4|0|1|2|3|4|||中级
羽毛球发展于欧美，你知道羽毛球起源于哪个国家吗？|1|0|英国|印尼|瑞典|九州|||中级
根据二战真实历史事件"日本偷袭美国珍珠港"改编的电影《珍珠港》，一经推出即引起强烈反响，你知道这部影片的片长是多少吗？|4|0|2小时25分|3小时45分|128分钟|约3小时|||中级
俗语“杀朱拔毛”中的“朱”指的是？|2|0|朱元璋|朱德|朱孝天|朱温|||中级
世界上很多国家都会选用某一种花来象征自己的国家，即人们所说的"国花"，这里面固然有我们熟悉的花卉，也有很多不为我们所熟知的花，您知道坎涂花是下列哪个国家的国花吗？ |1|0|玻利维亚|古巴|巴西|洪都拉斯|||中级
俗话说：鞋袜半身衣，现在最热门的鞋款要属"TYGUN拳击靴"，有的消费者甚至得排队3小时才可买到手，你知道这款鞋是根据什么设计的吗？|3|0|御用拳击生产厂商吸取各界拳王冠军的鞋样设计|一位拳击教练退役后潜心研制而成|60~70年代拳王阿里全胜时期所穿过的拳击鞋|融合了拳击鞋和普通鞋的优点合而为一|||中级
天才设计师"约翰．加里阿诺"是谁的接班人？|1|0|纪梵希|路易．威登|VIVIAN||||中级
索纳塔首次亮相, 圆了北京50年的轿车梦。目前索纳塔正式接受预订，你知道最低售价为多少万元吗？|1|0|17.9|19.7|15.9|19.5|||中级
在优雅与颓废、前卫与复古并存的时装界，被誉为"朋克教母"的是以下哪位时装设计大师？|4|0|冯．乔西亚|波．波瑞特|张天爱|VIVIENNE WESTWOOD|||中级
不同的时期对美有着不同的衡量标准，环肥燕瘦各取所好。"青黛娥眉"这种化妆方法早在西周时就已十分流行，你知道"青黛娥眉"是指什么吗？|1|0|把眉毛剃掉，再用青黑色的颜料来绘画眉毛|把眉毛修整成柳叶状，再用青黑色的颜料来绘画|把眉毛修整成自己喜欢的式样，再用青黑色的颜料来绘画|把眉毛用青黑色的颜料描绘成浓黑的短眉|||中级
你知道人体脑细胞约有多少个吗？|1|0|150亿个|300亿个|20亿个|60亿个|||中级
庐山著名景观三叠泉位于五老峰下部，飞瀑流经的峭壁其为三级，溪水分三叠飞泻而下，落差共_________ 米，极为壮观，历来有"不到三叠泉，不算庐山客"的说法。|3|0|50|100|155|200|||中级
大家都知道鼠标的发明者是Douglas Englebart博士，他获得了1997年计算机科学的最高奖--图灵奖，请问当时他是在哪里发明的吗？|4|0|微软公司|麻省理工学院|施乐公司|斯坦福大学|||中级
取灯是我国古代的引火物，西方火柴传进北京后，被叫做"洋取灯"。在许地山的作品《春桃》中，女主人公就靠"烂纸换洋取灯"生活，你知道北京一共有_________条胡同的名字中有取灯这个词吗？|1|0|3|4|5|6|||中级
无脊椎动物中游泳最快的动物每秒可以游15米，最快速度每小时150公里，被称为"水中火箭"。这种动物是什么呢？|2|0|水母|乌贼|海星||||中级
硬玉在我国俗称|2|0|玛瑙|翡翠|钻石||||中级
日本人一向注重礼仪，生活中约定俗成的许多礼节更是具有自己民族的特色。日本商人忌_________月和8月，因为这是营业淡季。|1|0|2|4|7||||中级
瓷器等级是以几何图形为标记的，圆形为几等品？ |1|0|一等品|次品|三等品|二等品|||中级
世界绿色和平组织公布的调查结果表明，森林被毁的必然结果是：全世界90%的谈水白白流入大海，地球上的风速增大70%。请问根据这项调查显示，将有多少的陆地生物会消失？|3|0|70%|80%|90%|100%|||中级
北京将国务院批准的新中国国际展览中心纳入奥林匹克公园总体规划，计划用地多少万平方米。|3|0|1000|1500|100|200|||中级
飞的最快的鸟是尾部有脊骨的褐雨燕，你知道它的时速为多少公里吗？ |3|0|178.81|178.18|170.98|170.89|||中级
逢年过节，走亲串户，都有相应的礼节规矩要遵守，以免产生误会。在香港，会见亲朋忌伸"香蕉手"，你知道这里所说的"香蕉手"是指什么吗？|3|0|带着家里所有小孩子登门拜访的客人|光提水果而没有其它礼品的客人|空手上门的客人|手上戴满手饰的客人|||中级
被周总理称之为"东方芭蕾"的民间歌舞艺术指的是以下哪一个？|3|0|跑旱船|东北高跷|花鼓灯|二人转|||中级
下列五步蛇的分布地，其中一处是错误的：|1|0|东北|广东|江西|台湾|||中级
东不拉是哪个少数民族的乐器：|4|0|藏族|维吾尔族|蒙古族|哈萨克族|||中级
司马光，司马迁，司马昭，司马懿，那位司马先生出生最早：|2|0|司马光|司马迁|司马昭|司马懿|||中级
人民英雄纪念碑高多少米：|2|0|35米|37米|39米|41米|||中级
长城总长：|3|0|6500公里|6600公里|6700公里|6800公里|||中级
卓别林是哪国人：|1|0|英国|意大利|法国|德国|||中级
下列曾用名中，哪个不是周恩来的：|4|0|伍豪|飞飞|冠生|周道|||中级
第一个北京猿人头盖骨发现于哪一年：|1|0|1927年|1928年|1929年|1930年|||中级
我国测量海拔是以什么海的平均海拔平面作为零点：|2|0|东海|黄海|渤海|南海|||中级
事关上海人民的一件大事——西气东输管道总长：|3|0|2000公里|3000公里|4000公里|5000公里|||中级
文学史上被称为“诗鬼”的作家是：|2|0|李白|李贺|李商隐|孟郊|||中级
世界地球日是每年的|1|0|4月22日|12月1日|3月12日|5月1日|||中级
目前国内轿车产销量排名第一的生产厂家是|2|0|一汽大众|上海大众|上海通用|北京现代|||中级
我国自主知识产权的超级计算机在世界500台超级计算机排名为|2|0|18|24|33|50|||中级
国家大型网络建设“四金工程”哪个是最后启动|2|0|金卡工程|金财工程|金关工程|金税工程|||中级
哪种饮料在研制之初第一年销售赚的钱最少|1|0|可口可乐|百事可乐|健力宝|雪碧|||中级
中药白芍的主要作用|1|0|缓急利小便|滋阴养血|敛阴止汗|调和营卫|||中级
汉字“单”字有几种读音|3|0|2种|3种|4种|5种|||中级
坦克炮管的中间有一部分是加粗的，作用是|2|0|防止炮管弯曲|抽烟装置|热护套|稳定装置|||中级
下列各种花卉中，能在夏秋季开放的是|2|0|梅花|茉莉|牡丹|瓜叶菊|||中级
如今人们生活中，通讯、娱乐都离不开卫星系统，那么现代的卫星在工作时使用的是|1|0|太阳能电池|锂电池|氢电池|碳电池|||中级
预防控制流行性出血热传染病的最主要措施是|3|0|灭蚊|灭蝇|灭鼠|灭蟑螂|||中级
马王堆一号古墓是哪个朝代|3|0|周|秦|汉|唐|||中级
继秦山一期及大亚湾两座核电站建成之后，我国还将建设几座核电站|4|0|一座|二座|三座|四座|||中级
潜水艇在水下用的无线电波是|1|0|长波|中波|短波|超短波|||中级
人的尸体到了太空中会怎样|4|0|爆炸|腐烂|晒干|木乃伊|||中级
自2003年3月1日起中国东方航空集团公司使用的统一代码是|4|0|CZ|CA|HU|MU|||中级
人眼是如何看到物体的|3|0|眼睛发射光波|视网膜记忆|物体光线反射|人类本能|||中级
为什么激光有各种颜色|2|0|功率不同|波长不同|环境原因|温度不同|||中级
“绝对零度”是摄氏多少度|4|0|0℃|-73.15℃|-173.15℃|-273.15℃|||中级
哪种电池充电前需要放电|3|0|锯离子电池|镍氢电池|镍镉电池|小型密封铅蓄电池|||中级
目前世界上最小的马达是由哪个国家开发|2|0|美国|日本|德国|九州|||中级
世界上最小的花是|2|0|樱桃|无花果|海棠|仙人掌|||中级
国产芯片汉芯一号研制成功，它是由哪所大学开发|2|0|清华大学|上海复旦大学|上海交通大学|中国科技大学|||中级
世界上最大的熊是|2|0|黑熊|棕熊|树袋熊|北极熊|||中级
自行车轮胎用的时间长了，哪边磨损的厉害|2|0|中间|左面|右面|磨损相同|||中级
联合国教科文组织机构的所在地是|2|0|荷兰海牙|法国巴黎|瑞士日内瓦|美国华盛顿|||中级
古代“四大美女”之一杨贵妃是哪里人|3|0|浙江|江苏|山西|河北|||中级
在亚洲反法西斯战争中，盟军中牺牲的最高将领级别是|2|0|中将|上将|大将|元帅|||中级
七大洲中面积最小的是|4|0|大洋洲|非洲|欧洲|南极洲|||中级
南京长江大桥是哪年建成通车|1|0|1968年|1969年|1970年|1971年|||中级
我国文学史上留诗最多的诗人是谁？|3|0|李白|杜甫|陆游|苏轼|||中级
现知笔画最多的字有几笔|4|0|64笔|60笔|68笔|59笔|||中级
十二生肖起源于何时？|2|0|西汉|东汉|秦朝||||中级
《中华人民共和国劳动法》规定，对怀孕_________个月以上的女职工不得安排其延长工作时间和夜班劳动。|3|0|三|五|七|十|||中级
低头看看，不觉得脚上少点什么吗？戴一枚漂亮的脚戒吧，它会让你立即在人群中与众不同，脚戒的戴法大有讲究，戴在不同的脚趾上，能显出佩戴者的不同性格。你知道戴在中趾表示佩戴者是一个什么样的人吗？|1|0|平易近人、受朋友欢迎的人|淡薄名利、与世无争的人|叛逆、不羁的新新人类|热情似火、开朗的人|||中级
按照《中华人民共和国劳动法》的规定，女职工生育享受不少于_________天产假。|3|0|50|70|90|100|||中级
取灯是我国古代的引火物，西方火柴传进北京后，被叫做"洋取灯"。在许地山的作品《春桃》中，女主人公就靠"烂纸换洋取灯"生活，你知道北京一共有_________条胡同的名字中有取灯这个词吗？|1|0|3|5|7|9|||中级
害怕纹身时的痛苦？担心纹身会留下长久的"印迹"？没关系，指甲花刺染可以圆你这个梦想，指甲花是天然染料，刺染过程不会造成痛楚，图案也会在一至四周内退色，随心所欲的享受"体绘"的乐趣，你知道指甲花刺染源于哪个国家吗？ |4|0|印度|马来西亚|泰国|埃及|||中级
在一次韩国女网民评选中，女网民选出的去年女性界大事件依次是"美军装甲车轧死女中学生事故"、"女性积极参加世界杯街头声援"、"第一位女国务代总理的任命与否决任命案"等。她们还评出了"2002年最引人注目的女性"，你想知道她是谁吗？|1|0|河利秀|章子怡|全智贤|金喜善|||中级
你知道创办最早，被称为"电影节之父"的是_________电影节吗？|1|0|威尼斯|柏林|戛纳||||中级
日本料理被称谓"五味五色五法之菜"，其中"五色"是指白、黄、_________、青、黑。|1|0|红|绿|紫||||中级
客户在美元现金提现时收取手续费是自今年3月花旗银行开展对中国居民个人外汇业务起执行的，请问办理这项业务时应收取多少手续费？|4|0|0.2％|0.1％|0.15％|0.25％|||中级
上海市办理工作寄住证年龄男性一般不超过50周岁，女性一般不超过_________周岁。|2|0|三十五|四十五|五十五||||中级
你知道世界上第一辆汽车是哪国人制造的吗？|4|0|中国人|英国人|美国人|德国人|||中级
匈牙利人爱喝埃格尔出产的牛血酒，它是用优质葡萄酿制而成的，经过长时间的密封保存，其香味浓郁芬芳，色泽犹如鲜牛血，关于牛血酒的来历还有一段传奇故事，你知道下面哪一个说法是正确的吗？|3|0|古老的祭奠仪式|一个关于神牛的传说|根据战争产生而来|牛和农夫的故事|||中级
蝴蝶为什么总在花丛里飞来飞去？以下哪一个答案是正确的：|3|0|喜欢花的颜色|喜欢花的香味|喜欢吃花蕊里的蜜汁|喜欢在花上产卵|||中级
宴会有几种形式|4|0|1|2|3|4|||中级
西方人最喜欢那种宴会形式？|2|0|国宴|家宴|随便||||中级
人在黑夜里看不见东西，猫在黑夜里为什么能看见老鼠？|3|0|猫对月光敏感|老鼠身上有特殊的物质，猫能够识别|猫的瞳孔放大缩小能力强|猫的瞳孔不止一个|||中级
古代的"狼烟"是战争时用来报警的重要手段，你知道狼烟究竟是什么吗：|1|0|狼的粪便|一种颜色跟狼很像的火药|狼的骨头|一种能够使狼群避开的燃料|||中级
多大的镜子能够看到自己的全身： |2|0|和人身等高|人的身高的一半|人的身高的1/4|人的身高的1/3|||中级
著名品牌范思哲进入中国后，在北京王府饭店、上海新锦江大酒店、深圳西武商贸等大城市的高档商业商所都设有专营店。范思哲的英文翻译是什么？|3|0|Vesace|Versece|Versace||||中级
第六十六届奥斯卡最佳影片《辛德勒的名单》是根据____小说家托马斯.科内雅雷斯所著的《辛德勒名单》改编的。|1|0|澳大利亚|德国|美国|新西兰|||中级
荷兰是个美丽的国度，一提起荷兰人们首先想到的就是遍地的郁金香和那些古老的风车，除此之外_________与郁金香和风车一起被称为荷兰的象征。|3|0|核桃|蝴蝶|木鞋||||中级
我们大家的血型或相同或不相同，请问ＡＢＯ系统血型有几种？|2|0|3|4|5|6|||中级
孔子是活到73岁才辞世的，那么，为什么孔子到71岁时就停止写《春秋》呢？|3|0|身体的关系|政治的关系|迷信的关系|经济的关系|||中级
市面上的钻石是以克拉为计量单位的，请问“一克拉”等于多少公克？|2|0|0、1公克|0、2公克|0、3公克|0、4公克|||中级
发芽的土豆中含有一种毒素，如果摄入过多，可因呼吸麻痹而导致死亡。这种毒素是什么？|3|0|弓形菌 |豆菌  |龙葵素 |瘤菌|||中级
马头琴是蒙古族最具特色的传统乐器。为擦弦类弦鸣乐器。因琴杆上端雕有马头为饰而得名。它的名字很多，请你从下列名字中选出不是的|3|0|“胡兀儿”|“胡琴”|“马头胡琴”|“莫林胡兀儿”|||中级
仡佬族有“骂亲”习俗，姑娘出嫁吉日，媒人就要挨骂。请问，是谁来骂？|4|0|新郎|新娘|男家|女家|||中级
911事件中，美国遭恐怖攻击后的数小时内，由于电话线路“超载”，许多人在与纽约和华盛顿特区的亲友联系时，电子邮件成为了唯一还可仰赖的通讯方式。 你知道发明电子邮件的电子邮件之父是以下哪一位吗？|1|0|卡恩|大卫－彼得|雷－汤姆林森|科莱迪曼|||中级
国产私人飞机“小鹰500”型飞机将在今年6月首飞，您知道“小鹰500”将以约多少万元的身价推向市场吗？|1|0|100万|200万|300万|400万|||中级
百姓常说：热在三伏，冷在三九。三伏天是一年内气温最高、湿度最大的季节，分为初伏、中伏和末伏，其中初伏一般为_________天。|1|0|10天|15天|20天|25天|||中级
铁人三项是考验运动员意志和耐力的项目，“铁人三项”包括1.5公里游泳+？公里自行车+10公里长跑，你知道吗？|3|0|20公里|30公里|40公里|50公里|||中级
我们成年人看较远的东西不清楚，看较近的东西清楚，而新生儿则不同，在他们眼里，一个东西不管距离１米还是距离１０米，他们都看不清楚。这是因为，他们的晶状体不能聚焦。您知道6个月婴儿的视敏度相当于成人的百分之多少吗？|2|0|10％|20％|30％|40％|||中级
有很多国家都用一种花卉做为自己国家的国花，您知道向日葵是哪个国家的国花吗？|1|0|秘鲁|新西兰|几内亚|葡萄牙|||中级
《第五项修炼》这部巨著是彼得·圣吉和伙伴们的研究成果的结晶。该书于_________年荣获世界企业学会最高荣誉的开拓者奖，以表彰其开拓管理新典范的卓越贡献|3|0|1990|1991|1992|1993|||中级
每逢重大节假日，为了高高兴兴、平平安安地过好，应注意饮食防“三醉”，即防“醉酒”、防“醉烟”和防“_________”。|3|0|醉睡|醉牌|醉茶|醉吃|||中级
寒冷的冬天，人们都喜欢将饮品加热后饮用，但酸奶不宜加热，因为如果经过加热或用开水冲饮，酸牛奶中存在的_________系活的细菌就会被攻击，使酸牛奶失去其特有的保健作用。|4|0|魏氏梭菌|腸球菌|葡萄球菌|乳酸菌|||中级
端午节吃粽子是中国的传统习俗，在越南粽子是用_________包裹的，有圆形和方形两种。他们认为，圆形粽子代表天，方形粽子代表地，天地合一，大吉大利。|2|0|椰树叶|芭蕉叶|蘆葦葉|馬蘭葉|||中级
据科学家研究试验，一束由蜘蛛丝组成的绳子比同样粗细的不锈钢钢筋还要坚强有力。它能够承受比钢筋还多5倍的重量而不会被折断。世界上最大的蜘蛛是圭亚那的——蜘蛛。|2|0|食娥|食鸟|食虫|食蝇|||中级
随着人类文明的发展、科学的进步，辐射问题越来越受到人们的重视。如果人一次受到1万毫雷姆，虽然不会感到有任何症状，却会伤害人的骨髓。请问，一次X光检查，给人体胸部造成的辐射是_________毫雷姆。|4|0|4毫雷姆|6毫雷姆|8毫雷姆|10毫雷姆|||中级
内双眼皮不适合以下哪种化妆方法？|1|0|很粗的眼线|闪亮眼影粉 |冷色系的液体眼影|使用假睫毛|||中级
目前中小学生及部分文职人员普遍使用的修正涂改液中含有对人体有害的铅、_________等化学物质，应谨慎使用。|1|0|钡|钠|銾|鉟|||中级
不知你是否留意到，一批身家过亿的年轻新贵们，在创造网络时代财富神话的同时，也创造了另一种新的形象--硅谷形象：|2|0|中式对襟衫＋麻制长裤＋草编鞋|普通衬衫＋牛仔裤＋休闲鞋|夹克衫＋休闲裤＋皮鞋|西装＋西裤＋休闲鞋|||中级
1964年第18届奥运会柔道被列为正式比赛项目，您知道柔道垫子的颜色通常是采用_________色吗？|2|0|红|绿|蓝||||中级
相传，在很久以前，有个名叫_________的青年，看到当时节令很乱，想把节令定准，于是创建了历法。|2|0|上日|万年|大山||||中级
黄山是首批国家重点风景名胜区，亦是世界级的旅游胜地，_________年被联合国教科文组织列入受世界保护的人类自然遗产目录，已成为全人类的瑰宝。|2|0|1989|1990|1991||||中级
北京有一道风味小吃叫卤煮火烧，风味特殊。最著名的卤煮火烧是"小肠陈饭庄"。请问"小肠陈"在北城的分店是哪？|1|0|黄寺|海淀|六铺炕|北四环中路|||中级
首届中日围棋擂台赛，中国获得的胜利，标志着我国围棋水平达到了一个新的高度，不仅在国内掀起了围棋热，而且推动了我国围棋事业的蓬勃发展，您知道这届擂台赛是在_________年举行的吗？|3|0|1983|1984|1985||||中级
很多商店都会在门口或是醒目的地方摆上一只可爱的"招福猫"，但仔细观察你会发现，它们有的举起左爪，而有的则举起右爪，你知道"招福猫"举左爪代表什么吗？|4|0|招来好运|招来金银财宝|招来吉祥|招来顾客|||中级
您知道"图灵奖"是_________领域的最高奖吗？|3|0|电影|艺术|计算机||||中级
《滕王阁序》作为一篇赠序文，借登高之会感怀时事，慨叹身世，是富于时代精神和个人特点的真情流露，它的作者是|3|0|李白|杜牧|王勃||||中级
按照《北京市房屋面积测量收费标准（试行）》的相关规定，北京市房屋面积公正计量站按照"谁委托谁付费"的原则，在接受用户自愿委托进行房屋面积测量和仲裁检测服务时的收费标准是每平方米_________元。|2|0|1|2|3|4|||中级
哈尔滨的市花是紫丁香，西安的市花是石榴，长沙的市花是杜鹃花，长春市的市花是|1|0|君子兰|荷兰|郁金香||||中级
你知道风靡全球的芭比娃娃诞生于_________年吗？|2|0|1958|1959|1960||||中级
喜多郎，_________年出生于日本，著名音乐人，他的音乐风格有着浓郁的神秘色彩。|2|0|1943|1953|1963||||中级
薄涛女装是中国女装中非常受欢迎的品牌，凭借其独特的设计风格、高品质的布料、适中的价格迅速走俏市场，你知道"薄涛女装"的最大优点是什么吗？|2|0|欧洲版型东方化|腰身制作合体|每款服饰不超过20件|色彩绚丽|||中级
红肉是指牛肉、猪肉、羊肉等，生活中我们经常会食用红肉加工的肉类，包括香肠、汉堡牛肉饼和烟薰、盐制肉食以及罐头，经国外医学研究资料指出，多食红肉将增加患_________的风险。|3|0|结石|体瘫|癌症||||中级
黑猫餐馆创建于1991年4月，是_________首家专业西餐馆。|1|0|南京|武汉|上海|广州|||中级
你知道NBA现任总裁是谁吗？正是他将电视和赞助商作为将NBA篮球推向世界市场的主要手段，并把NBA影响力传遍世界各地，他自己也成为了美国四大职业体育组织的首富。|4|0|braver_liang|Mr.George X. Gu|Koji Nishigaki|David Stern|||中级
北京有很多遗留至今的皇家园林，你知道我国现存规模最大，保存最完整的皇家园林是_________吗？|1|0|颐和园|圆明园|大观园||||中级
王菲在1995年出版了一张专辑，翻唱了邓丽君的歌曲，该专辑的名称是什么？|2|0|浮噪|菲靡靡之音|容易受伤的女人|你快乐所以我快乐|||中级
如果人一次受到1万毫雷姆，虽然不会感到有任何症状，却会伤害人的骨髓。请问，一次X光检查，给人体胸部造成的辐射是_________毫雷姆。|3|0|5|8|10|12|||中级
常常有人会发问，南极与北极究竟哪个最冷？根据现有的气象记录对比，回答是南极比北极寒冷，而且冷得多，南极最冷的月份是_________月。|3|0|5|6|7||||中级
三羊开泰，其实是误把"阳"写成羊，正确的写法应该是"三阳开泰"，"三阳开泰"一词最早出自《_________》。|1|0|易经|老子|春秋||||中级
2002年首届全球华人少年写作征文大赛被称为"中国的少年诺贝尔文学奖"，你知道首届大赛总奖金为_________万元吗？|3|0|99|100|101||||中级
世上唯一一头被围养的白暨豚_________，6月24日在武汉去世。|3|0|丽丽|奇奇|淇淇||||中级
法国网球公开赛始创于1891年，通常在每年的5月至6月举行，是四大满贯比赛之一，比赛在著名的红土球场--罗兰卡罗斯大型体育场举行，你知道这个久负盛名的球场建于_________年吗？|2|0|1925|1927|1929||||中级
表皮呈褐色或黑色斑点的红薯，是受到了_________病菌的污染。病菌排出的毒素中含有番薯酮和番薯酮醇，会使番薯变硬、发苦，对人体的肝脏有害。|1|0|黑斑|红斑|白斑||||中级
看花灯、逛庙会一向是北京人最热衷的佳节活动，在众多庙会中你知道下列哪一个是北京最大的庙会吗？|2|0|地坛庙会|龙潭庙会|白云观庙会|厂甸庙会|||中级
琪琪的脸部轮廓很欧化，她的厚嘴唇经常让她苦恼，你能告诉她什么色调的口红最适合她吗？|1|0|暗色调|暖色调|自然色调|冷色调|||中级
风萧萧兮易水寒，壮士一去兮不复还是荆轲刺秦王出发时所歌，燕太子丹在易水旁送别荆轲，你知道当时的易水位于现在_________省易县吗？|1|0|河北|黑龙江|广州||||中级
看完电视节目后，将电视用电视机罩罩住是防尘的好办法，如果关机后马上罩上防尘罩会阻隔了电视机内热量的散发，对电视机会产生不良影响，所以最好在关机后_________分钟左右再罩上防尘罩。|3|0|5|10|20||||中级
英国目前共有160个职业球队，其中40多个都已有百年历史，你知道曼联成立于_________年吗？|2|0|1877|1878|1879||||中级
比利时著名的"撒尿小孩"铜雕，平时他"尿"的是自来水，请问狂欢节时他"尿"的是什么？|4|0|香槟|白葡萄酒|红葡萄酒|啤酒|||中级
为了使本国的旅游业繁荣发展，很多国家都有自己的旅游标志，你知道"鱼尾狮"是_________的标志吗？|1|0|新加坡|新西兰|奥地利||||中级
大理四绝“风花雪月”分别是指________风、上关花、苍山雪、洱海月。|3|0|上关风|中关风|下关风|花关风|||中级
卢沟桥事变又叫“七．七事变”，它发生在________年7月7日。|1|0|1937年|1938年|1939年|1940年|||中级
以水生生物资源开发利用为特征的农业称为：|2|0|黑色农业|蓝色农业|无色农业|白色农业|||中级
磁共振成像技术简称：|3|0|MDI|MRD|MRI|MRY|||中级
国家高技术研究发展计划是：|4|0|“973”计划|“火炬计划”|“星火计划”|“863”计划|||中级
不属血液组成的是|4|0|红血球|血小板　|白细胞|血蛋白|||中级
血液中输送氧气到身体各组织的是：|1|0|红血球|血小板|白细胞|血　浆　|||中级
血液中负责维持血压、提供营养成分给
/*
BY：NAME
QQ：3468713544
DATE：2 0 2 2 . 0 2 . 0 3
*/
