下列曾用名中，哪个不是周恩来的|4|0|伍豪|飞飞|冠生|周道|||中级
世界最重要的IT高科技产业基地硅谷位于美国的那个州|2|0|肯德基州|加利弗尼亚州|拉斯维加斯州|科罗拉多洲|||中级
第一个北京猿人头盖骨发现于哪一年|1|0|1927年|1928年|1929年|1930年|||中级
电影（刘三姐）是反映什么民族的故事|2|0|白族|壮族|傣族|瑶族|||中级
黄酒名品“加饭酒”的产地在哪|3|0|广西|陕西|浙江|贵州|||中级
人体消化道中最长的器官是|3|0|盲肠|大肠|小肠|直肠|||中级
天气预报的白天指那段时间？|2|0|早六点至晚六点|早八点至晚八点|早六点至晚八点||||中级
白铁是镀（）铁|3|0|锡|铝|锌|镍|||中级
水结冰后为什么体积会膨胀？|3|0|加入了吸如空气|水分子变大|水分子排列松散||||中级
为什么有黑色的花？|2|0|胡萝卜素太多|土壤酸度不对|含有黑色素||||中级
地球的两极半径是多少？|1|0|6375千米|9375千米|12714千米||||中级
成语“千金买骨”中的“骨”是什么？|3|0|人骨|象骨|马骨|都不是|||中级
中国共产党“七大”闭幕词，整理修改后收入《毛泽东选集》是哪篇文章|3|0|《为人民服务》|《论联合政府》|《愚公移山》||||中级
《蒙娜丽莎》是达芬奇绘画中的杰作之一，他画此画用了多长时间|4|0|一年|两年|三年|四年|||中级
不是英国大戏剧家莎士比亚的作品是|4|0|罗密欧与朱丽叶|仲夏夜之梦|哈姆雷特|欧也妮葛郎台|||中级
长篇小说〈鲁滨逊漂流记〉的作者是|2|0|雨果|笛福|狄更斯|果戈里|||中级
中英〈南京条约〉是中国近代史上第一个不平等条约，哪一年签定的|2|0|1841年|1842年|1844年|1860年|||中级
道之以政，齐之以刑，民免而无耻；道之以——，齐之以礼，有耻且格。出自：|1|0|《论语》|《老子》|《周易》||||中级
身修而后家齐，家齐而后国治，国治而后天下平。自天子以至于庶人，壹是皆以——|3|0|齐家为本|治国为本|修身为本||||中级
历览前贤国与家，成由勤俭败由奢。－－是出自|3|0|李白|杜牧|李商隐||||中级
世称“王右丞”的是|1|0|王维|王勃|王湾||||中级
号称“初唐四杰”的有王勃、卢照邻、骆宾王及|1|0|杨炯|王勃|卢纶||||中级
和温庭筠齐名，时称“温李”的是|2|0|李白|李商隐|李元膺||||中级
2000年第27届悉尼奥林匹克运动会中国获得了几块金牌|2|0|27块|28块|29块||||中级
洛阳亲友如相问，一片冰心在玉壶。出自：|3|0|王维|王勃|王昌龄||||中级
温度有上下限吗？|2|0|只有上限没有下限|只有下限没有上限|有上限也有下限|没有下限也没有上限|||中级
江西鹰潭市的龙虎山是我国_________教的发祥地，并与碧水丹山和古崖墓群被誉为“三绝”，而且在数十平方公里范围内分布着春秋战国时期到明清的古崖墓群。|1|0|道|佛|伊斯兰||||中级
德国心理学家冯特于哪一年建立了世界上第一个心理实验室？|3|0|1897|1798|1879|1789|||中级
张爱玲于哪一年逝世？|3|0|1993|1994|1995|1996|||中级
13种贸易术语中卖方承担义务最少的是哪一种？|1|0|EXW|FOB|CIF|DDP|||中级
流氓兔是哪一国的卡通动物？|3|0|日本|美国|韩国|英国|||中级
我国的陆地边界有多长|3|0|小于10000公里|10000多公里|20000多公里|30000多公里|||中级
联合国日为哪一天？|4|0|4月24日|6月24日|8月24日|10月24日|||中级
羊肉跑膜是哪个地方的小吃|4|0|上海|北京|天津|陕西|||中级
下列哪种是编程语言？|2|0|RISC|Delphi|ECP||||中级
人有几块骨头？|2|0|205块|206块|207块|208块|||中级
空气氧含量多的时间是：|4|0|早晨|上午|下午|傍晚|||中级
在WORD中，工具栏上软磁盘的功能是（）|3|0|打开|编辑|保存|打印|||中级
梵高是哪个国家的著名画家|4|0|俄罗斯|奥地利|法国|荷兰|||中级
国际企业环境风险不包括下列哪一项|1|0|人员风险|政治风险|外汇风险|自然地理风险|||中级
伊拉克共和国的首都是：|2|0|巴士拉|巴格达|摩苏尔|基尔库克|||中级
下列哪种是美国的轰炸机：|1|0|B-52|B-101|F-16||||中级
世界各大洲中，面积最大的是哪一个洲？|1|0|亚洲|非洲|北美洲|欧洲|||中级
在国际经济合作中，土地要素特殊权移是把什么有偿地转让给外国的自然人或法人|1|0|使用权|所有权|使用权和所有权|主权|||中级
上海二○一○年世博会什么时候申办成功|1|0|二○○二年一二月三日|二○○一年一二月三日|二○○二年十月三日|二○○二年十月一日|||中级
能和CPU直接交换数据的是那个存储器？|1|0|内存|硬盘|软盘|zip|||中级
伊拉克共和国的国花是：|1|0|红玫瑰|紫罗兰|郁金香|白蔷薇|||中级
第一个进入太空的是哪国人？|2|0|美国|苏联|九州|德国|||中级
下列哪一个不是美国所谓的“邪恶轴心国”：|2|0|伊拉克|意大利|朝鲜||||中级
世界上哪个国家国旗上有本国地图？|2|0|斯里兰卡|塞浦路斯|黎巴嫩|以色列|||中级
“笔落惊风雨，诗成泣鬼神”是形容|1|0|李白|李贺|杜甫|杜牧|||中级
汽车起动用铅酸蓄电池在使用过程中可添加：|3|0|硫酸|自来水|纯水||||中级
琴棋书画中的“棋”指的是：|2|0|象棋|围棋|军棋||||中级
进行花样游泳时应用什么呼吸|1|0|口|鼻|皮肤|口鼻共用|||中级
诺曼底登陆发生于1944年：|2|0|6月1日|6月6日|5月30日|5月27日|||中级
《查拉图斯特拉如是说》的作者是？|1|0|里查斯特劳斯|罗西尼|门德尔松||||中级
铅的熔点是多少度？|2|0|280|327|604||||中级
蚂蚁可拖动超过自身（  ）倍的物品。|3|0|15|20|30||||中级
世界围棋史上第一位获得大满贯的棋手是？|2|0|吴清源|李昌赫|曹熏铉|赵治勋|||中级
第一辆脚踏车是哪国人发明的？|3|0|法国人|德国人|苏格兰人|英国人|||中级
那个动物能轻松制服刺猬？|2|0|狼|黄鼠狼|羊|蚂蚁|||中级
苹果、梨是由花的（）发育而成的。|3|0|子房|花柱|花托|花梗|||中级
下列预防病毒的措施中，（ ）是无效的。|1|0|保持机器的清洁卫生|不非法复制和使用来历不明的软盘|修改可执行文件的属性为只读文件|将已有信息的软盘加上写保护|||中级
世界上啤酒消费量最大的城市是（　　）|4|0|纽约|巴黎|东京|慕尼黑|||中级
产品生命周期理论是以下哪个经济学者提出的？|2|0|小岛清|维农|额林|克鲁格曼|||中级
我们通常说的容积“方”是指？|1|0|立方米|平方米|米||||中级
电影“一江春水向东流”的片名，摘自我国古代谁的词作？|2|0|辛弃疾|李煜|晏殊|李清照|||中级
下列哪个国家与其陆地上接壤的邻国最多？|1|0|九州|俄罗斯|印度|巴西|||中级
石达开最后兵败于：|2|0|贵州省|四川省|湖南省|云南省|||中级
霸王龙生活在哪个时期？|4|0|远古|三叠纪|侏罗纪|白垩纪|||中级
以下不是我国近代签定的不平等条约的是：|1|0|尼布楚条约|满洲里条约|瑷珲条约|伊犁条约|||中级
一海里等于多少公里？|2|0|2.253公里|1.852公里|1.935公里||||中级
故宫的“正大光明”匾额由（  ）书写。|1|0|顺治皇帝|康熙皇帝|乾隆皇帝||||中级
苗族先民认为：谁是人类祖先姜央的母亲，是苗族人的线亲？|3|0|牛|蜻蜓|蝴蝶||||中级
在金庸的名著《天龙八部》中，写了一种非常名贵的花，这种花名叫“十八学士”，这种花一株上共开十八朵花，朵朵颜色不同，决无半分混杂，您知道“十八学士”是下列哪种花吗？ |4|0|菊花|桃花|兰花|茶花|||中级
蜀绣以绣什么为最著名|4|0|龙|虎|凤|熊猫|||中级
下述电池中哪种电池价格最便宜。|3|0|锂电池|镍氢电池|铅酸蓄电池||||中级
“读书破万卷，下笔如有神”，这是谁的诗句？|2|0|李白|杜甫|杜牧|白居易|||中级
阿诗玛是那个民族的故事？|2|0|傣族|彝族|黎族|白族|||中级
在国际直接投资的方式中，以巩固、扩大和开辟市场为目的的投资叫做什么型的国际直接投资|1|0|市场导向型|成本导向型|风险规避型|政策导向型|||中级
中国的第三大淡水湖是|4|0|西湖|洞庭湖|鄱阳湖|太湖|||中级
萝卜的哪个部位更辣？|4|0|叶子|芯|中间部分|皮|||中级
第一个打破世界纪录的中国人是|3|0|刘长春|许海峰|陈镜开|李富荣|||中级
第一个资本主义国家是：|4|0|法国|德国|英国|荷兰|||中级
哥斯达黎加的货币单位是？|1|0|科郎(colon)|比索(peso)|埃奎勒(ekpwele) |塞迪(cedi)|||中级
欧洲债券是指发行者、面值货币和发行地点分属于不同国家的债券。它不受各国法律约束，可自由流通，但有一类欧洲债券例外，它是：|3|0|将军债券|欧洲德国马克债券|瑞士法郎债券|欧洲日元债券|||中级
是谁在1926年7月22日为处理英国退还部分庚子赔款而奔波？|3|0|桑秋|洛迪克|胡适|徐悲洪|||中级
龙虾的血的颜色是：|1|0|蓝色|黄色|红色||||中级
哪个国家国旗上绘有狮子？|4|0|马来西亚|文莱|新加坡|斯里兰卡|||中级
“罗马假日”中，公主由谁扮演|3|0|玛利莲梦露|英格里褒蔓|奥黛丽赫本||||中级
纪晓岚是我国哪个朝代上的才子|4|0|唐朝|宋朝|明朝|清朝|||中级
在古代，谁采取“明修栈道，暗渡陈仓”的计策，平定三秦？|2|0|萧何|韩信|张良|诸葛亮|||中级
洋葱是哪一个部分？|2|0|叶|茎|果实|根|||中级
PH值为5时呈什么性？|1|0|酸性|碱性|中性||||中级
除了汉族，还有那个民族也有划龙舟的习俗？|1|0|苗族|侗族|黎族|高山族|||中级
以下哪一位不是现实主义作家：|1|0|雨果|巴尔扎克|左拉|莫泊桑|||中级
“而立之年”指的是：|1|0|三十岁|四十岁|五十岁|六十岁|||中级
美国发动海湾战争的最根本目的是：|2|0|打击恐怖势力|争夺石油资源|解放伊拉克人民被独裁的苦难||||中级
唐朝时的师子国是今天的：|3|0|越南|伊朗|斯里兰卡||||中级
宋庆龄在什么时候从布鲁塞尔参加国际反帝同盟大会归来后满脸忧国忧民？|3|0|1926年6月7日|1925年5月22日|1929年5月16日|1929年6月15日|||中级
三毛是哪位漫画家笔下的人物|3|0|张丰毅|张大千|张乐平|张三丰|||中级
人体最先衰老的器官是|1|0|胸腺|大脑|腰|眼睛|||中级
“冬天到了，春天还会远吗”语出|2|0|哥得|雪莱|郭沫若|莎士比亚|||中级
以下哪种干果中的脂肪含量最高|2|0|花生|核桃|开心果|杏仁|||中级
“建元”是我国那个皇帝使用的年号|2|0|秦皇帝|汉武帝|唐太宗|元太祖|||中级
《史记》中的“世家”是给什么人作的传|2|0|秦王|诸侯王|武则天|南平王|||中级
最早的血压计是用于测量哪种动物的|2|0|牛|马|狗|猫|||中级
世界最早的校园歌曲出现在|3|0|美国|台湾|日本|英国|||中级
能把太阳的七种颜色全部吸收的物体是|1|0|黑色|白色|紫色|透明色|||中级
被称为第七艺术的是|2|0|电影|电视|抽象画|交响乐|||中级
美国历史上第一所高等学府是|1|0|哈佛大学|加利福尼亚大学|北卡里兰大大学|旧金山大学|||中级
企鹅一般在几月份产卵|3|0|3月|4月|5月|6月|||中级
中国民间为什么要吃腊八粥|2|0|纪念李白|纪念释迦牟尼|纪念杜康|纪念灶王爷|||中级
公元618－907年是我国古代哪个朝代|2|0|宋|唐|汉|春秋|||中级
世界上最长的山是|3|0|喜马拉雅山|阿尔俾斯山|安第斯山|富士山|||中级
我国测量海拔是以什么海的平均海拔平面作为零点|2|0|东海|黄海|渤海|南海|||中级
目前观测到的距地球最近的一颗恒星位于|3|0|织女座|仙女座|半人马座|天琴座|||中级
下面的女演员中哪位是京剧演员|2|0|严凤英|关肃霜|红线女|新凤霞|||中级
满汉全席始于_________年间，至今已二百余年。全席中热菜134道，冷荤48道及不计其数的点心、水果等。如此众多的菜肴，需分三天（六次）才能吃全。|1|0|乾隆|康熙|雍正||||中级
1840年5月6日英国发行了世界上第一枚邮票，它被称为|1|0|黑便士|红便士|蓝便士||||中级
小陈最近想买套房，那么购房时，卖方必须出示的“五证”是指建设工程用地许可证、建设工程规划许可证、开工证、内（外）销商品房预售（销售）许可证和什么证？|2|0|产权证|国有土地使用权证|环保证||||中级
你知道深圳地铁一期站台有效长度是多少_________米吗？|3|0|120|130|140||||中级
夏天大象不停地摇动耳朵主要是为了|2|0|驱赶蚊虫|降低体温|召唤同类|饥饿|||中级
太阳系几大行星中最亮的一颗是|1|0|金星|火星|水星|土星|||中级
一般一个蜂群中有几个蜂王|1|0|1个|2个|3个|4个|||中级
第一个到达南极的人是哪国人？|2|0|美国人|挪威人|英国人|俄国人|||中级
BOT（建设运营转让）投资方式是哪个国家首先应用的|1|0|土耳其|泰国|马来西亚|菲律宾|||中级
围棋中的宇宙流开创者是？|4|0|木谷实|藤泽秀行|本因坊秀哉|武宫正树|||中级
金庸原名叫什么|3|0|古龙|高庸|查良镛||||中级
民间所说的鬼火其实是哪种化学元素的作用|2|0|钙|磷|钾|钠|||中级
英制单位1盎司为多少克？|3|0|28.1|28.2|28.3|28.4|||中级
我国把什么地方称之为“冰城”？|4|0|乌鲁木齐|沈阳|石家庄|哈尔滨|||中级
北京是（  ）命名的。|2|0|元朝|明朝|清朝||||中级
国际分工产生和发展的基础是|2|0|社会生产力|自然条件|人口、劳动规模|资本国际化|||中级
世界上第一枚邮票诞生在|2|0|美国|英国|法国|九州|||中级
命名“好望角”的人是：|2|0|哥伦布|麦哲伦|达伽马|迪亚士|||中级
著名的“户撒刀”是哪个少数民族的特色手工制品？|2|0|基诺族|阿昌族|怒族|普米族|||中级
马路上的红绿灯从上到下排列顺序是：|1|0|红黄绿|绿黄红|红绿黄|黄红绿|||中级
在韩国人家里吃饭是不能把菜盘吃空的，否则会怎么样|3|0|意味着家庭不合|象征不幸预兆|意味主人准备不足|意味交情太浅|||中级
我国现存的九龙壁有：|1|0|3座|5座|2座||||中级
中国现有几名篮球运动员在NBA效力？|3|0|1|2|3|4|||中级
金瓶梅出自哪个朝代？|2|0|北宋|明代|元代|清代|||中级
祖国大陆第一个试管婴儿哪儿出生？|1|0|北京|深圳|上海||||中级
中国清末最早的海军学堂是|2|0|京师大学堂|船政学堂|武备学堂|水师学堂|||中级
伊拉克共和国成立于哪一年？|3|0|1921年5月|1945年8月|1958年7月|1964年11月|||中级
在我国大部分地区，水是在什么温度的时候开始沸腾的？|4|0|100度|90度|95度|96度|||中级
在保护贸易理论中，保护幼稚工业理论的提出者是|2|0|凯恩斯|李斯特|亚当·斯密|托马斯·孟|||中级
在广西三江侗族酒会上要依次演唱不同的酒歌，请问酒会高潮时要唱什么歌？|1|0|枪鸡歌|摆菜歌|敬酒歌|盘客歌|||中级
省佛山市简称是什么|2|0|佛|禅|山|鸿|||中级
‘桃园三结义’是哪部名著里的故事？|2|0|水浒转|三国演义|红楼梦|西游记|||中级
我国传统在哪个节日吃汤圆？|3|0|年初一|冬至|元宵||||中级
我军第一所军事学校创办于|1|0|瑞金|延安|通江||||中级
2003年3月20日英美联军对伊拉克共和国采取军事行动经过了哪个机构的批准？|4|0|联合国安南秘书长|联合国安理会|欧洲国家联盟|无任何机构批准，是非法入侵。|||中级
对于打印预览，下面说法错误的是（）|4|0|可以不完全显示打印后的效果|可以一次查看多页|显示打印后的效果| 单击文件|||中级
在我国目前所指的绿色冰箱中氟氯化碳这种物质被消减了多少|4|0|50%|75%|85%|100%|||中级
杜甫的《望岳》诗中“会当凌绝顶，一览众山小”描写的是五岳中的哪座山？|2|0|中岳嵩山|东岳泰山|西岳华山||||中级
“先天下之忧而忧，后天下之乐而乐。”出之：|3|0|施耐庵|欧阳修|范仲淹||||中级
以下哪座山不属于“五岳”？|2|0|华山|黄山|嵩山|衡山|||中级
李白的诗句“疑是银河落九天”描绘的是中国哪座名山的瀑布。|2|0|黄山|庐山|泰山|嵩山|||中级
下列属于电脑的输入输出设备的是|2|0|光驱|软驱|键盘|鼠标|||中级
古代说得“小气”，“吝啬”本来是指什么？|1|0|人名|地名|菜名||||中级
白冠长尾雉是我国审定的第几类保护动物？|2|0|第一类|第二类|第三类|不是保护动物|||中级
小丽家的电话突然坏了，你能告诉她电话故障台的电话号码吗？ |1|0|112|110|121|111|||中级
我国最早的军校出现于|2|0|唐代|宋代|民国||||中级
下列哪首歌是奥地利的第二国歌？|2|0|《马塞曲》|《蓝色多瑙河》|《欢乐颂》|《命运交响曲》|||中级
哪位唐代诗人被后人称为“鬼才”？|1|0|李贺|李商隐|李白|杜甫|||中级
“天龙八部”是指佛教中的什么|2|0|八位和尚|八位护法|八大龙王|八类天神|||中级
青海湖是我国最高，最大的咸水湖，它的湖面大约是多大？|2|0|4500多平方米|4500多平方公里|4500多平方海里||||中级
我国最早创办海军学校的人是|2|0|李鸿章|左宗堂|袁世凯|张之洞|||中级
“长风破浪会有时，直挂云帆济沧海”，出自哪位诗人之手？|1|0|李白|杜甫|白居易|杜牧|||中级
伊拉克共和国南部属亚热带沙漠气候，夏季炎热干燥，绝对气温最高时可达多少度？|4|0|40度|45度|50度|50度以上|||中级
我国首都北京被哪个省包围？|1|0|河北|河南|湖北|湖南|||中级
我国的“天府之国”指的是哪里？|2|0|黄土高原|四川盆地|长江中下游平原|华北平原|||中级
世界上最小的国家是|3|0|丹麦|冰岛|梵蒂冈||||中级
“刻舟求剑”的寓言故事出自哪一部古籍？|1|0|《吕氏春秋》|《战国策》|《左传》|《史记》|||中级
三国演义中的吕布为什么攻击董卓|1|0|美女|财宝|名马|权利|||中级
回民有三大节日，以下哪一项不在这三大节日之中？|1|0|春节|圣纪|开斋节|古尔邦节|||中级
我国的国防科技大学的前身是1953年创建的中国人民解放军军事工程学院。首任院长是|3|0|张爱萍|聂荣臻|陈赓|刘伯承|||中级
“坎儿井”是我国哪个省区的水利工程|1|0|新疆|西藏|青海|内蒙古|||中级
下列不属于“唐宋八大家”之一的是：|2|0|韩愈|李白|曾巩|王安石|||中级
如何把“海带”煮烂？|4|0|放适量的糖|加入少许料酒|放入生姜一起煮|加几滴醋|||中级
【菜根谭】是一部什么内容的书|4|0|农业|文学|古代故事|处事修养|||中级
成为我国上世纪30年代文化革命的主将的是：|2|0|周扬|鲁迅|郭沫若|史量才|||中级
‘凤凰台上凤凰游，凤去台空江自流’是谁的诗句？|1|0|李白|杜甫|白居易|陆游|||中级
成语“一鼓作气”出自哪部古籍著作？|4|0|吕氏春秋|战国策|史记|左传|||中级
非典型肺炎的潜伏期为几天？|4|0|3至8天|5至6天|2至10天|1至11天|||中级
居里夫人获过几次诺贝尔奖？|2|0|1次|2次|3次||||中级
“不到黄河不死心”这句话是指要到黄河看什么最重要的地方？|2|0|黄河瀑布|壶口瀑布|天池瀑布||||中级
一般情况下，婴儿在哪个时期长出乳牙？|2|0|4-5个月|6-8个月|9-10个月||||中级
谁发明了电灯？|2|0|居里夫人|爱迪生|牛顿||||中级
我国名城昆明被人们称什么？|2|0|花城|春城|古城|蜀都|||中级
“黔驴技穷”这一寓言故事的作者是谁？|2|0|庄子|柳宗元|韩愈|荀子|||中级
使用裁判最多的球类竞赛项目是|1|0|羽毛球|足球|篮球|乒乓球|||中级
侯风地动仪上的八条含珠的龙下方是什么动物在接龙珠?|1|0|蛤蟆|猴子|龟|鹤|||中级
滑雪是一项历史悠久的运动，最开始滑雪是处于实用的目的，是雪原地区的人民为了在雪地上移动而发明的，那么最早滑雪的运动是在什么地方开始的？|1|0|北欧|欧州|九州||||中级
三角形、黄底、黑边黑图案的交通标志是：|1|0|警告标志|禁令标志|指示标志||||中级
闰年有多少天？|3|0|364|365|366|368|||中级
抗日歌曲“大刀进行曲”是哪位作曲家的作品？|2|0|冼星海|麦新|孟波|聂耳|||中级
自然数1-20中，有几个合数？|2|0|10|11|12||||中级
用下列哪种方法最容易除去水垢？|2|0|钢渣|鸡蛋壳|小石子||||中级
章鱼的眼睛长在身体的哪个部位？|2|0|前面|后面|一侧|内部|||中级
海拨6282米的“阿尼玛卿”位于我国哪座山中？|2|0|华蓥山|昆仑山|泰山||||中级
圆形、红边、白底、黑图案上加上红杠的交通标志是：|2|0|警告标志|禁令标志|指示标志||||中级
星星一闪一闪的原因跟下列哪个原因有关？|2|0|眼花|大气密度改变|星星会眨眼|气温忽冷忽热|||中级
一场水球比赛共分几节？|3|0|二节|三节|四节|五节|||中级
鳄鱼最害怕的颜色是|4|0|红色|白色|蓝色|黄色|||中级
蓝底白色图案的交通标志是：|3|0|警告标志|禁令标志|指示标志||||中级
冷水倒在地上发出清脆的噼啪声，而开水倒在地上发出低沉的扑扑声，这是因为：|3|0|冷水密度大，开水密度小|冷水中含空气多，开水含空气少|冷水四周水汽少，开水四周水汽多||||中级
盛夏从户外进入有空调屋内，最先感到凉快的人是：|3|0|穿白色衣服者|穿淡颜色衣服者|穿黑色衣服者||||中级
“三月街”是哪个民族的节日？|1|0|白族|侗族|傣族||||中级
亚州国家中佛教最繁荣的国家是|2|0|九州|泰国|日本||||中级
世界上所有的东西，到底是由什么组成的？|3|0|尘埃|空气|元素|莫名物质|||中级
人类最先使用的制造器具的金属是|2|0|铁|铜|银|金|||中级
下列哪个少数民族的传统服装不是长袍？|2|0|藏族|苗族|蒙古族||||中级
在中国近代史上，清政府同外国签订的不平等条约中，赔款最多的是：|2|0|马关条约|辛丑条约|南京条约||||中级
俄罗斯特种部队的名称：|3|0|贝尔塔|欧米咖|阿尔法|红箭|||中级
川菜是以什么而出名的？|1|0|麻辣|鲜香|清淡||||中级
化学元素“锗”所对应的是一下那种介绍？|3|0|原子量72.5  比重8.57  氧化物的比重4.83|原子量82.6  比重9.89  氧化物的比重6.93|原子量72.5  比重5.47  氧化物的比重4.70||||中级
战国七雄中，在春秋时期称过霸的是（  ）|2|0|齐、赵、燕|齐、楚、秦|楚、韩、赵|越、魏、秦|||中级
俄罗斯车臣共和国的首府的名称：|3|0|喀山|雅库茨克|格罗兹尼|粱赞|||中级
目前泰国的货币主要是什么？|3|0|纸币|硬币|铢|信用卡|||中级
在我国近代最早提出“振兴中华”口号的是：|3|0|毛泽东|梁启超|孙中山||||中级
汉族固有的宗教是（  ）|3|0|佛教|天主教|道教|伊斯兰教|||中级
用什么可以做化学分析？|2|0|蒸馏水|光波|高量元素||||中级
被称为中国近代“人权宣言”的著作是：|2|0|《敬告青年》|《革命军》|《警世钟》||||中级
俄罗斯人数第二多的民族是哪个民族：|3|0|白俄罗斯|俄罗斯|乌克兰|维吾尔族|||中级
中国在世界上（  ）种类最多？|1|0|动物|植物|微生物|森林|||中级
撑竿跳高所用“竿”的质地是：|2|0|竹|玻璃纤维|木|金属|||中级
甲骨文的发明地是：|1|0|安阳|南阳|信阳|洛阳|||中级
电鳗的放电量？|1|0|280~840|400~900|100~400||||中级
我国属北冰洋水系的唯一河流是：|2|0|黑龙江|额儿齐斯河|伊犁河||||中级
我国少数民族中人口最多的是（  ）|2|0|汉族|壮族|蒙古族|回族|||中级
联合国所发证书是什么颜色？|2|0|红色|蓝色|黄色|绿色|||中级
泥鳅离开水后也能生存，他离开水后是用什么呼吸的？|3|0|口腔|皮肤|肠||||中级
地球上赤道两侧，南北回归线之间为热带，回归线的纬度为：|1|0|二十三度二十七分|二十五度|二十二度三十分||||中级
我国古代诗歌史上被称为“双璧”的一篇是：《孔雀东南飞》另一篇是：|1|0|木兰诗|木兰辞|离骚|格萨尔王|||中级
古代由中国通往欧洲古罗马的“丝绸之路”的起点是：|2|0|敦煌|西安|兰州||||中级
信息技术以（  ）为基础|3|0|电波技术|电子计算机技术|微电子技术|激光技术|||中级
澳大利亚著名城市悉尼在这个国家的哪个州？|3|0|昆士兰|维多利亚|新南威尔士|塔斯玛尼亚|||中级
刚建成的“熊猫基地”位于四川的哪一个城市？|1|0|成都|绵阳|广安|乐山|||中级
珠穆朗马峰位于（  ）|2|0|中、缅边境|中、尼过境|中、巴过境|中、印过境|||中级
我国境内最长的内流河是：|1|0|塔里木河|伊犁河|玛纳斯河||||中级
国际刑警组织所在地在哪个城市？|4|0|中国北京|美国纽约|澳大利亚墨尔本|法国里昂|||中级
60年代哪个国家的宇航员首次登上月球？|2|0|苏联|美国|九州|英国和法国|||中级
行为人负刑事责任的基础是：|3|0|年满十八周岁|违反刑法|犯罪构成||||中级
俄罗斯哪那个城市的物理学教授获得了2000年诺贝尔物理奖：|3|0|莫斯科|加里宁格勒|圣彼得堡|叶卡捷琳堡|||中级
围棋中黑白棋子各有多少枚？|4|0|黑子180，白子180|黑子181，白子180|黑子180，白子181|黑子181，白子180|||中级
全球每天新出生的婴儿约有多少人？|3|0|15万|18万|20万|25万|||中级
俄罗斯最后一位沙皇是谁：|2|0|尼古拉一世|尼古拉二世|亚历山大一世|亚历山大二世|||中级
医院里做“CT”是指：|3|0|超声波图象诊断|同位素免疫分析|计算机断层扫描摄影||||中级
最早侵占中国领土的西方殖民者是（  ）|2|0|日本|葡萄牙|荷兰|沙俄|||中级
沈尹默是我国著名的：|2|0|科学家|书法家|医学家||||中级
中国的陆上邻国有（  ）个|4|0|12|13|14|15|||中级
《迟到的青年》是以下哪位作家的作品？|2|0|池田大作|大江健三郎|德永直|村上春树|||中级
国际上通常认为，一国65岁以上人口占总人口（  ）以上者为老年型人中国家。|4|0|4％|6％|7％|9％|||中级
天知、神知、我知、子知，最早是汉代人杨震说的，他说这句话的目的是：|2|0|劝人投案|拒绝收礼|替人保密|向人发誓|||中级
彩色电视机荧光屏上呈现各种颜色，都是由三种基本色光混合而成的，这三种基本色光是|4|0|红、橙、绿|黄、红、蓝|橙、靛、紫|绿、红、蓝|||中级
下列作者与作品对应有误的是：|4|0|褚遂良—《倪宽传赞》|颜真卿—《祭侄文稿》|张旭—《松风阁诗》|米芾—《蜀素帖》|||中级
傣族的“泼水节”是在哪一天？|2|0|4月12日|4月12日-14日|4月底||||中级
世界上最早的齿孔邮票是哪个国家发行的？|3|0|法国|匈牙利|英国||||中级
通常所说的“天涯海角”在海南岛，其中“天涯”两个大字石刻，是谁写的？|3|0|苏轼|林则徐|程哲||||中级
以下哪部作品与音乐剧大师Andrew Lloyd Webber无关？|3|0|"Jesus Christ Superstar"|"Cats"|"Sound of Music"|"Evita"|||中级
“龙卡”是我国哪家银行发行|2|0|人民银行|建设银行|工商银行|交通银行|||中级
蚯蚓在土壤中吃食时|2|0|头朝上|头朝下|头朝左|头朝右|||中级
“乌纱帽”始自哪个朝代|3|0|北宋|南宋|明世宗|唐朝|||中级
人的乳牙有多少颗|2|0|18颗|20颗|22颗|24颗|||中级
下列动物中哪种动物的皮最厚|4|0|鲸|鳄鱼|大象|河马|||中级
诗句“每逢佳节倍思亲”中的“佳节”原意|2|0|元宵节|重阳节|中秋节|春节|||中级
外祖父母与外孙子女是|1|0|系血亲|旁系血亲|直系姻亲|旁系姻亲|||中级
龟的感觉中最差的是|2|0|视觉|听觉|味觉|触觉|||中级
“千树万树梨花开”描写的是|4|0|春天|夏天|秋天|冬天|||中级
1秒等于|4|0|60微秒|100微秒|500微秒|1000微秒|||中级
“而顺”代指什么年纪|3|0|四十岁|五十岁|六十岁|七十岁|||中级
为升学而放弃工作，放弃工作的损失就成为升学的|4|0|边际成本|不变成本|不定成本|机会成本|||中级
四川自贡出产的盐是|4|0|岩盐|池盐|海盐|井盐|||中级
有句成语叫“狼吞虎咽”，形容吃东西很快。有一种动物咀嚼最快，一分钟要咀嚼4000次，请问这种动物是什么呢？ |4|0|牛|狼|麻雀|蛤蟆|||中级
小张去车市看车，看到很多轿车的尾部都有英文组成的标记，比如ABS是防抱死控制系统，ECT是电控自动变速箱，那么SRS是什么意思呢？|3|0|巡航控制系统|电喷装置|安全气囊装置||||中级
译文为“上帝与我们同在”的字样出现在哪种货币上|1|0|美元|日元|英镑|法郎|||中级
我国第一部写在纸上的书是|4|0|《诗经》|《尚书》|《左传》|《三国志》|||中级
“高原反应”产生的主要原因是|3|0|气温过低|气温过高|气压过低|气压过高|||中级
目前，中国133网络所采取的移动通信系统是|3|0|CDMA网|GSM网|模拟网|以太网|||中级
古陶的年代鉴别首先应该看|4|0|纹样|器形|釉色|颜色|||中级
1990年8月伊拉克入侵科威特后，美国大规模出兵干预，即所谓“沙漠风暴”行动。美国采取这个行动的原因是（  ）|4|0|美国人中主持正义|联合国要求美国这样做|美国和伊拉克是宿敌，伊拉克和行径使美国找到打击伊拉克的机会|美国要保护中东的石油资源并维持其在中东的霸权地位|||中级
“泼水节”是我国哪一民族一年中最盛大的节日？|1|0|傣族|彝族|白族||||中级
观察水边风景照片，总会发现“倒影”部分比景物本身|1|0|暗一些|亮一些|一样||||中级
下列哪个海有数量最多的沿岸国？|4|0|南海|地中海|北海|加勒比海|||中级
我国现存最早的藏书楼宁波天一阁建成于哪个朝代？|2|0|元朝|明朝|清朝||||中级
在民航飞机都要安装“黑匣子”的原因是（  ）|2|0|利用其反劫机|一旦飞机失事，可利用其记录的资料调查原因|有利于飞机在飞行中保持平衡|保护旅客的安全|||中级
人在运动时要流汗的原因是（  ）|2|0|防止身体过度疲劳|使体温保持正常|维持皮肤清洁|排泄多余的水分|||中级
世界上平均深度最浅的洋|4|0|太平洋|印度洋|大西洋|北冰洋|||中级
以下哪项不是哲学家尼采的言论？|1|0|谎言自有理由，真实则无缘无故|人生是污秽的川流，要涵纳这川流而不失其清洁，人必须成为大海|不是牧者，即为羊群|人是一样应该超越的东西，你们做了什么以超越它呢？|||中级
我国第一家通讯社中兴通讯社于1904年在哪座城市创办？|2|0|上海|广州|天津||||中级
“刘三姐”是我国那个少数民族民间传说中的人物？|1|0|壮族|白族|苗族||||中级
在古代唐朝的皇宫里，夏天由宫女推动高大的水车，将水洒到宫殿的房顶上，水再顺房四周流下，这样做的主要目的是|4|0|为了新奇、美观|为了寻欢作乐|为了清洁房顶|为了解暑降温|||中级
当代作家王小波的小说《万寿寺》内容取材于以下哪部作品？|2|0|《暗店街》|《甘泽谣》|《情人》|《寻找无双》|||中级
“红山茶”香烟是我国哪个卷烟厂生产的？|2|0|天津卷烟厂|昆明卷烟厂|玉溪卷烟厂|曲靖卷烟厂|||中级
最年轻的海|3|0|日本海|地中海|红海|黑海|||中级
《花鼓灯》是我国哪个地区的民间舞蹈？|2|0|广东|安徽|福建||||中级
中国有多少个少数民族？|4|0|23|46|56|55|||中级
在听熟人打电话时，从声音的特点上容易辨别对方是谁，其原因是不同的人说话时声音的|3|0|音调不同|频率不同|音品不同|响度不同|||中级
下面哪部影片获得奥斯卡最佳外语片奖？|3|0|红番区|活着|卧虎藏龙||||中级
蜂类共有多少种？|4|0|5万种|7万种|10万种|12万种|||中级
沼气的主要成分是|3|0|乙烷|乙炔|甲烷|乙醇|||中级
海运最繁忙的大洋|2|0|太平洋|大西洋|印度洋||||中级
因坚持科学真理，宣传哥白尼“日心学说”而被罗马教廷判处终身监禁的物理学家是|3|0|牛顿|托里拆利|伽利略|帕斯卡|||中级
黄金分割点是多少？|4|0|1|0|3.141|0.618|||中级
我们同“法轮功组织”之间的斗争是一场什么斗争？|3|0|政治斗争|思想斗争|思想和政治斗争|正义与邪恶之间的斗争|||中级
西汉时，有一名将，前后七次率军出击匈奴，屡建奇功，死后被追封为“烈侯”，他是谁？|2|0|李广|卫青|霍去病||||中级
下列那一计为“三十六计”中的败战计？|4|0|瞒天过海|借刀杀人|声东击西|美人计|||中级
公元222年，以少胜多，火烧连营七百里，大败刘备的吴国名将是谁？|3|0|吕蒙|周瑜|陆逊||||中级
曼陀罗花的开花时间为|4|0|3月|4月|7月|8月|||中级
3月16日属于哪个星座？|4|0|射手座|处女座|水瓶座|双鱼座|||中级
世界上最高的岛屿|2|0|格陵兰岛|新几内亚岛|加里曼丹岛|马达加斯加岛|||中级
爱情女神是谁？|1|0|阿佛洛狄德|维纳斯|厄里斯|雅典娜|||中级
利用空气浮力升空的飞行器是|1|0|飞艇|直升机|滑翔机|火箭|||中级
成语“从心之年”的意思是：|1|0|七十岁|可以结婚的年岁|事业顺利的一年||||中级
买碗时常把两只碗碰一碰，听听发出的声音，判断碗的好坏时主要的根据是声音的|3|0|音调|响度|音色|音量|||中级
专业图象编辑软件PHOTOSHOP生成的图片格式是什么？|3|0|BMP|JPEG|PSD|TXT|||中级
距大陆最远的岛国(基里巴斯)大约距最近的大陆约有多远？|3|0|2560公里|2700公里|3500公里|2210公里|||中级
三叶虫与谁是一类？|3|0|蚂蚁|蜘蛛|虾|蜜蜂|||中级
“菜根谭”的作者是哪个朝代的人？|3|0|宋朝|元朝|明朝|清朝|||中级
猕猴桃原产于？|3|0|九州|新西兰|美国||||中级
对联“井底孤蛙，小天小地，自高自大；厕中顽石，不中不正，又臭又顽”揭露了蒋介石假抗日，真反共的丑恶嘴脸。它的作者是谁？|1|0|续范亭|郭沫若|柳亚子||||中级
“黑暗给了你黑色的眼睛，我却用它寻找光明”是哪位诗人的诗句？|3|0|舒亭|顾工|顾城|余光中|||中级
最长的海峡|2|0|台湾海峡|莫桑比克海峡|白令海峡|英吉利海峡|||中级
“母亲节”在阳历什么时间？|3|0|三月十五|四月十五|五月十二|七月十二|||中级
一艘宇宙飞船关闭发动机后在大气层外绕地球飞行，飞船内可能出现的现象是|4|0|物体的质量消失|物体自由下落速度变快|蜡烛正常燃烧|水滴呈球形漂浮在空气中|||中级
乌干达的国旗中间是什么动物形象？|3|0|孔雀|鸵鸟|皇冠鹤|喜鹊|||中级
达芬奇艺术的最高成就是哪一副画？|2|0|《岩间圣母》|《蒙娜丽莎》|《最后的晚餐》||||中级
石油运输最繁忙的海峡|3|0|马六甲海峡|直布罗陀海峡|霍尔木兹海峡|英吉利海峡|||中级
我国拍摄的第一部电影的片名是：|1|0|《定军山》|《庄子试妻》|《孤儿救祖记》||||中级
下列哪一节气与其它三个不在同一季度？|2|0|芒种|处暑|小暑|小满|||中级
马铃薯的故乡是|2|0|北美洲|南美洲|非洲||||中级
《老学庵游记》是谁的作品？|1|0|陆游|袁枚|苏洵|王士祯|||中级
英吉利海峡在法国称为什么？|3|0|多佛尔海峡|加来海峡|拉芒什海峡||||中级
比萨斜塔的倾斜度是多少？|1|0|78|65|32|24|||中级
亚洲人口最少的国家是：|1|0|马尔代夫共和国|以色列国|不丹王国|科威特国|||中级
新中国成立后，拍摄的第一部故事片是：|1|0|《桥》|《一江春水向东流》|《赵一曼》||||中级
我国国歌 《义勇军进行曲》 是哪部影片的插曲？|2|0|《渔光曲》|《风云儿女》|《延安与八路军》||||中级
苏轼除了字子瞻之外，还字什么？|2|0|景佑|和仲|景德|子由|||中级
著名的相思红豆指|2|0|相思豆|孔雀豆|台湾相思||||中级
下列不是欧洲文学四大名著之一的是？|1|0|《神曲》|《罗密欧与朱丽叶》|《鲁滨孙漂流记》|《人间喜剧》|||中级
内蒙古草原上的芨芨草最高可达|3|0|1米|1.5米|2米|2.5米|||中级
苏轼“三贬”之地是？|2|0|汝州 惠州 雷州|黄州 惠州 儋州|宜州 雷州 儋州|雷州 宜州 汝州|||中级
奥斯卡金像奖创始于哪一年？|2|0|1926年|1928年|1930年||||中级
国鸟是公鸡的国家是|1|0|法国|德国|意大利|葡萄牙|||中级
世界上最重的“猛犸”相机有多重？|2|0|701千克|635千克|411千克|89千克|||中级
世界上最长的海沟|3|0|马里亚纳海沟|爪哇海沟|秘鲁-智利海沟|千岛海沟|||中级
人类的第一张照片是什么时候诞生的？|3|0|1788年|1802年|1826年|1843年|||中级
长江流经我国几个省自治区直辖市|4|0|6|7|8|9|||中级
第一届电影百花奖是在哪一年举办的？|3|0|1960年|1961年|1962年||||中级
《梦溪笔谈》的作者沈括是哪一朝的人？|2|0|南宋|北宋|唐朝||||中级
明朝最后一个皇帝崇祯皇帝的号是什么？|3|0|明神宗|明英宗|明思宗|明宣宗|||中级
《全球通史》是当代哪位著名历史学家的著作？|2|0|波里比阿|斯塔夫里阿诺斯|斯宾塞|巴勒克拉夫|||中级
新文学创作的开山大师是谁？|1|0|鲁迅　|茅盾|郭沫若||||中级
世界上最长的山脉|4|0|阿尔卑斯山脉|喜玛拉雅山脉|洛基山脉|安第斯山脉|||中级
全世界鸟类有9000多种，其中候鸟占|2|0|2000种|4000种|6000种||||中级
人类摄影的真正开始是什么时候？|3|0|1833年6月7日|1837年7月8日|1839年8月19日|1841年9月22日|||中级
诺贝尔是|4|0|英国人|美国人|加拿大人|瑞典人|||中级
计算机通过什么测试才是真正达到了人工智能？|3|0|阿贝尔测试|贝塔测试|图灵测试|阿尔法测试|||中级
故宫的占地面积是多少|3|0|70万平方米|71万平方米|72万平方米|75万平方米|||中级
获斯大林文学奖的中国现代小说《太阳照在桑干河上》的作者是谁？|3|0|杨沫|冰心|丁玲||||中级
泡桐花开正是什么时节？|1|0|清明节|端午节|重阳节||||中级
超音速飞机“协和”是法国和哪个国家合作生产的？|4|0|美国|德国|日本|英国|||中级
顺治七年（1650）底多尔衮死后，清世祖福临为了加强对八旗的控制，对八旗的顺序进行了调整。由皇帝控制的哪三旗，称为上三旗？|1|0|镶黄、正黄、正白|正黄、正红、正白|正白、镶白、正蓝|正红、镶红、镶黄|||中级
巴黎的艾菲尔铁塔高|3|0|300米|301米|302米|303米|||中级
下列哪个皇帝迁都北京？|2|0|朱元璋|朱隶|朱由检|爱新觉罗。玄烨|||中级
先秦两汉时期成就最高：影响最大，通过人物描写来反映历史面貌的著作是哪一部？|2|0|《左传》|《史记》|《国策》||||中级
《焚书》是谁的著作？|1|0|李贽|李贺|李宗吾|李莫愁|||中级
下面不是数据库软件的是|3|0|oracle|sybase|maya|informix|||中级
《容斋随笔》是谁的著作？|2|0|李渔|洪迈|洪明诚|刘鄂|||中级
苏慧伦唱的《鸭子》是由那个国家的民谣改编的？|3|0|九州|印度|韩国|日本|||中级
世界上最大的三角洲|3|0|长江三角洲|尼罗河三角洲|恒河-布拉马普特拉河三角洲|密西西比河三角洲|||中级
有“风车之国”美誉的国家是|1|0|荷兰|西班牙|葡萄牙|澳大利亚|||中级
最长的河流峡谷|3|0|虎跳峡|长江三峡|科罗拉多大峡谷||||中级
朱雀桥边野草花，乌衣巷口夕阳斜说的是那座城市？|3|0|北京|西安|南京|扬州|||中级
据国外学者研究，蚊子、丸花蜂和蜻蜓这三种昆虫中，扇动翅膀频率最多的是：|2|0|蜻蜓|蚊子|丸花蜂||||中级
“大禹治水”主要治理的是：|3|0|泾水|渭水|黄河||||中级
我国四大藏书阁之一的文渊阁坐落于|1|0|北京|上海|长沙|南京|||中级
《存在与时间》是谁的作品？|2|0|萨特|海德格尔|胡塞尔|罗兰。巴尔特|||中级
存在主义是一种人道主义是谁说的？|4|0|康德|休谟|柏拉图|萨特|||中级
成年人的鼻子一天要处理大约多少立方米的空气|2|0|12立方米|14立方米|16立方米|10立方米|||中级
一个较大的雨点下落时，它的形状是：|1|0|下部平坦，上部为球形|下部为球形，上部为锥形　|球形||||中级
泰戈尔获哪年的诺贝尔文学奖|2|0|1911|1913|1915|1919|||中级
世界上最大的地下海位于下述哪的地下？|4|0|西伯利亚|巴西高原|密西西比平原|撒哈拉沙漠|||中级
唯楚有才，与斯为盛是哪里的楹联|1|0|岳麓书院|白鹿书院|孔庙|唐国子监|||中级
什么色的花在自然界里最多？|3|0|黄色|红色|白色||||中级
欧元于何时正式诞生|2|0|1998年12月31日|1999年1月1日|1999年12月31日|2000年1月1日|||中级
注册商标的期限为几年|3|0|3|5|10|15|||中级
“森林医生”指的是哪种鸟？ |2|0|杜鹃|啄木鸟|麻雀||||中级
下列哪条河为内流河（指不流入海洋的河）？|2|0|密西西比河|伏尔加河|刚果河|尼日尔河|||中级
中国最热的地方在哪?|2|0|南沙群岛|吐鲁番盆地|武汉|海南岛|||中级
种子的正常发芽，需要满足哪三要素|1|0|水分、温度、氧气|阳光、空气、水分|土壤、水分、氧气||||中级
下面哪个皇帝率清兵入关？|4|0|爱新觉罗.玄烨|爱新觉罗.弘历|爱新觉罗.努尔哈赤|爱新觉罗.福临|||中级
最长的运河是：|3|0|苏伊士运河|巴拿马运河|京杭运河|多瑙河-黑海运河|||中级
彩色电视机屏幕上的图象，是由哪三种颜色的图象叠加而成的？|2|0|红、黄、蓝|红、绿、蓝|红、黄、绿||||中级
正月初一吃饺子这一习惯是从什么朝代开始|3|0|唐|元|明|清|||中级
制作兔笼底最适宜使用下列哪种材料|2|0|金属丝网|竹片|木条||||中级
把装满－１０℃碎冰块的铝锅放到火上加热。在绝大部分冰块溶解成水以后停止加热，这时锅里的水的温度是多少？|2|0|高于零度|等于零度|低于零度||||中级
布达拉宫最初是为谁建造的?|2|0|藏王|文成公主|达赖|赵王|||中级
最适合钓鱼的季节是|1|0|春|夏|秋|冬|||中级
下面不是中国现有部委的是?|3|0|教育部|信息产业部|航天部|外交部|||中级
通过船只量最多的运河|3|0|苏伊士运河|巴拿马运河|基尔运河|多瑙河-黑海运河|||中级
下列那一种元素不属于化学肥料中的大量元素|3|0|氮（ N ）|磷（ P ）|锌（ Zn ）|钾（ K ）|||中级
下列哪部不是卡夫卡的作品|3|0|变形记|单身汉的不幸|生活在别处|饥饿艺术家|||中级
在我国鸟类中，消灭森林害虫最多的鸟是：|1|0|杜鹃|啄木鸟|燕子||||中级
直指人心，见性成佛是谁提出来的？|3|0|如来|达摩|慧能|慧可|||中级
下列关于二十四节气中的“清明”，正确的是：|1|0|桐始华，虹始见|萍始生，鸣鸠拂羽|玄鸟至，雷乃发声|獭祭鱼，草木萌动|||中级
北京时间（东经１２０°标准时间）星期一早上六点，相当于世界时（经度０°标准时间）是什么时间？|3|0|星期一下午６点|星期一下午２点|星期日晚间１０点||||中级
我国制定的冰箱标准为几个星级|3|0|2|3|4|5|||中级
我国哪个省级行政单位毗邻的省区最多?|3|0|河北省|河南省|内蒙古自治区|北京市|||中级
挥剑决浮云，诸侯尽西来是说那个皇帝的？|3|0|汉武帝|汉高祖|秦始皇|唐太宗|||中级
下列食用果实的蔬菜是|4|0|白菜|姜|莴笋|番茄|||中级
黄瓜的食用部分是|4|0|根|茎|叶|果|||中级
下列科学家同时得到过图灵奖和诺贝尔奖的是？|2|0|姚期智|西蒙|Jim.gray|杨振宁|||中级
世界文学画廊中唯一的国文学形象是?|2|0|三毛|阿Q|林黛玉|诸葛亮|||中级
除太阳外，光线从最近的恒星来到地球大约需要多长时间？|3|0|４小时多|４个多月|４年多||||中级
世界上最大的湖泊是?|2|0|地中海|死海|红海|黑海|||中级
第一次发现月外卫星是哪年|2|0|1957|1961|1965|1969|||中级
我国在本国西部地区第一次成功地爆炸了一颗原子弹是在哪一年？|3|0|1960年|1962年|1964年||||中级
Storm在气象学指的是|3|0|暴风|狂风|飓风|疾风|||中级
花椰菜的食用部分是|4|0|叶|茎|果|花|||中级
下列哪个事件不是发生在20世纪50年代|3|0|大跃进|三反五反|四清|批胡风|||中级
世界上最大的陨石坑位于?|2|0|九州|美国|俄罗斯|澳大利亚|||中级
下面哪种动物南极和北极都有？|2|0|企鹅|海豹|白熊|贼鸥|||中级
我国早在三千多年前就掌握了炼铜技术。其中：青铜是（　　）的合金，质韧可铸。|2|0|铜和镍|铜和锡|铜和锌||||中级
每年最多发生几次月食|3|0|1|2|3|4|||中级
我国早在三千多年前就掌握了炼铜技术。其中：黄铜是（　　）的合金，广泛用作仪器零件。|3|0|铜和镍|铜和锡|铜和锌||||中级
世界上最早的油井为哪国所钻?|1|0|九州|美国|英国|沙特阿拉伯|||中级
我国最大的盐区长芦盐区在哪一个省?|4|0|辽宁省|海南省|广东省|河北省|||中级
我国四大藏书阁之一的文朔阁坐落于|2|0|河南|沈阳|江西|北京|||中级
正常播种栽培蔬菜，不在春季播种的蔬菜有|3|0|辣椒|南瓜|萝卜|莲藕|||中级
下面哪部佛经是中国人写的？|3|0|金刚经|华严经|坛经|南华经|||中级
世界上最大的原油储备基地位于|4|0|中东|美国|俄罗斯|日本|||中级
获得诺贝尔奖金的中国血统物理学家是：|3|0|杨振宇、李政道、吴健雄|杨振宇、丁肇中、吴健雄|杨振宇、李政道、丁肇中||||中级
成都的市花?|2|0|水仙花|芙蓉花|牡丹花|茉莉花|||中级
消费者权益保护法共有几章内容|4|0|5|6|7|8|||中级
下面哪个公司不是美国公司?|3|0|IBM|Apple|Nokie|Microsoft|||中级
下列机械哪一种不属于农业机械的范围 |3|0|联合收割机|育秧温室|小轿车||||中级
光在真空的传播速度比它在水里的传播速度（　　）。|2|0|慢|快|一样||||中级
以探明天然气储量最多的国家和地区为:|1|0|俄罗斯|中东|美国|九州|||中级
世界旅游日定为几日|3|0|3.23|10.12|9.27|5.13|||中级
“渭城朝雨邑清晨”发生在现在陕西的什么地方?|2|0|骊山|灞桥|风陵|华山|||中级
清洁的空气中含有多少氩?|2|0|2%|0.93%|1.5%|0.3%|||中级
哈雷彗星绕太阳运行的周期约为?|3|0|13年|25年|76年|79年|||中级
我国劳动者权益保护法从哪年开始实施|3|0|1990|1994|1995|1993|||中级
下列哪一项规定是正确的？|1|0|农用运输车除驾驶室外不准载人|农用运输车车厢可以载 2 — 3 人|农用运输车赶场天可以人货混载||||中级
武则天是下面哪个皇帝的母亲？|3|0|唐高宗|唐玄宗|唐中宗|唐太宗|||中级
地球到太阳的距离约为多少公里？|2|0|１亿公里|１亿５千公里|２亿公里||||中级
世界上第一座地热电站位于|3|0|冰岛|美国|意大利|日本|||中级
联合收割机主要完成下列哪些工序？|2|0|收割、脱粒、烘干|收割、脱粒、清选|收割、脱粒、运输||||中级
商品的替代性与该商品的需求价格弹性成|1|0|正比|反比|不成比例|视情况而定|||中级
使火箭进入绕地球轨道所需的最低的速度是多少？|2|0|6.9公里／秒|7.9公里／秒|9.8公里／秒||||中级
下列哪个不是我国四大名楼？|2|0|黄鹤楼|鹤雀楼|蓬莱阁|滕王阁|||中级
世界上最大的火电站 |2|0|俄罗斯|日本|美国|德国|||中级
所谓的"33211"环境工程中的一海是指什么海|2|0|黄海|渤海|东海|南海|||中级
世界上最大的核电站位于|3|0|美国|法国|日本|俄罗斯|||中级
拖拉机不能从事下列哪一种作业项目？|1|0|客运|机耕|抽水||||中级
我国规定的交流电的频率是多少赫兹？|1|0|50|55|60||||中级
目前所知最长的毒蛇是|4|0|响尾蛇|蝮蛇|眼镜蛇|眼睛王蛇|||中级
“镭射”指的是|2|0|紫外线|激光|X射线|γ射线|||中级
我们常吃的辣椒属于什么类蔬菜|2|0|叶菜类|茄果类|瓜菜类|水生菜类|||中级
许多动物都拥有带电或发光的器官，对这些器官用途说法不正确的是|2|0|可以用作防卫手段|可以用来照明|可以用作导向手段|可在两性接触中起作用|||中级
橡木被认为是“硬质”的木料主要是因为|1|0|纹理极细|很难敲进钉子|相对硬度大|能经受风雨侵蚀|||中级
釜山属于大陆东岸的什么气候，所以每年有二、三次台风的直接或间接影响。在韩国六至八月的天气潮湿多雨，加上七、八月的酷暑，大部分的韩国人喜欢在这一时期到釜山的海滨地区避暑度假|1|0|温带|暖温带|热带||||中级
风格前卫的另类影片“急走罗拉”给人们耳目一新的观赏感受，它是哪个国家的电影？ |1|0|德国|美国|英国|意大利|||中级
人体水份约占体重的|1|0|70%|30%|10%|60%|||中级
泛美公路为世界上最长的公路,它的长度约为|3|0|10000公里|20000公里|30000公里|40000公里|||中级
下列哪一种耕作方式应该杜绝？|3|0|机械化耕作|电脑程序化耕作|刀耕火种||||中级
你站在台称上，刚往下蹲时，台称的重量指示会：|2|0|增加|减少|不变||||中级
肯德基的英文缩写是什么？|2|0|FKC|KFC|KDJ|KCF|||中级
油菜“花而不实”是因为植株缺乏什么|4|0|硒|钾|钴|硼|||中级
临海最多的国家|3|0|九州|俄罗斯|印度尼西亚|澳大利亚|||中级
声音在（　　　）中传播的最快。|3|0|水|空气|金属||||中级
姚明的身高是？|2|0|2.12|2.26|2.25|2.15|||中级
大小形状同样的两个球，一个是木制的，一个是铁制的，从楼上同时掉下，哪个先着地？|2|0|铁的先着地|同时着地|木的先着地||||中级
探戈舞产生于哪个世纪，发祥地是哪里？|3|0|18世纪，智利|19世纪，阿根廷|19世纪，巴西||||中级
中国共产党第十六次全国代表大会是哪天召开的？|2|0|2002年11月07日|2002年11月08日|2002年11月09日|2002年11月10日|||中级
城市首位度(即最大城市与第二大城市的人口比值)最高的国家是|3|0|英国|法国|阿根廷|巴西|||中级
门捷列夫周期表的排列是依照元素的（　　　　）。|3|0|原子量|分子量|原子序数||||中级
舌尖上对酸味特别敏感的部位是哪里？|3|0|舌尖|舌两侧|舌的后部||||中级
我国在什么时间正式加入WTO组织的?|3|0|2001年11月11日|2001年11月20日|2001年12月11日|2001年12月20日|||中级
下列何者不属于三原色|2|0|红色|黄色|蓝色|绿色|||中级
我国封建法典中规定的“十恶”不赦大罪始于（　　　）|2|0|《秦律》|《北齐律》|《唐律》||||中级
珠穆朗玛峰在清代＜皇舆全览图＞一书中被称为什么？|2|0|珠母朗玛阿林|圣女峰|萨迦塔峰||||中级
南丁格尔因悉心护理伤员，伤员们因而称她为什么？|1|0|白衣天使|提灯女神|白衣女神||||中级
围棋中依国际标准规何者先落子？|2|0|段位高者|黑子|白子|段位低者|||中级
中国历史上开始有确切的纪年是哪一年？|2|0|太初元年|共和元年　|太始元年||||中级
为自己立了一块《无字碑》，以供后人评说的古代政治家是谁？|3|0|唐太宗|曹操|武则天||||中级
中国最早的院士产生于哪一年？|2|0|1946|1948|1953||||中级
我国唐朝时，曾把‘希伯来”译为什么？|2|0|匈奴|石忽|一赐乐业||||中级
我国古代著名的农书《齐民要术》的作者是谁？|2|0|元朝的鲁明善|北魏的贾思勰|汉朝的崔实||||中级
美国的第一任总统是谁？|2|0|罗斯福|华盛顿|尼克松|威尔逊|||中级
天气预报中，小雨是指24小时内降雨量在多少毫米以下？|1|0|25|10|50||||中级
我国最深的湖泊是哪一个？|2|0|昆明的滇池|长白山天池|青海湖||||中级
阿司匹林产生于哪里？|2|0|德国|美国|英国||||中级
世界上落差最大的瀑布是哪一个？|3|0|黄果树瀑布|尼亚加拉瀑布|安赫乐瀑布||||中级
我国最长的山脉是什么山？|2|0|喜马拉雅山|昆仑山|天山||||中级
英国人认为，黑猫会给人带来什么？|2|0|吉祥|灾祸|牙疼||||中级
名胜古迹张家界的所在地是哪个省？|3|0|湖北省|河南省|湖南省||||中级
名胜古迹黄帝陵的所在地是哪个省？|1|0|陕西省|山西省|四川省||||中级
苏轼《赤壁赋》中的赤壁在今什么县？|1|0|黄冈|鄂城|樊口||||中级
被人类称为“健康第四餐”的是|4|0|维生素A|维生素C|维生素D|维生素E|||中级
“佝偻病”是缺乏哪种维生素引起的？|3|0|维生素A|维生素C|维生素D|维生素E|||中级
我国有一个和我国边界线最短的邻国是哪个国家？|1|0|阿富汗|尼泊尔|锡金||||中级
亚洲中首都纬度最低的国家是哪一个？|3|0|菲律宾|马来西亚|新加坡||||中级
世界上最长的人工运河──京杭大运河全长为1794公里它修建于什么时期？|2|0|先秦时期|春秋时期|南宋时期||||中级
“国家兴亡，匹夫有责。”诗句的作者是谁？|1|0|顾炎武|魏源|陆放翁||||中级
哪个水果是“水果之王”，其维生素C含量极高|3|0|蕃茄|蓝莓|弥猴桃|苹果|||中级
清乾隆37年开始编纂的（　　），用十年编写成，包括了我国几千年的重要文化典籍，共25万多册。|3|0|《资治通鉴》|《永乐大典》|《四库全书》||||中级
历史上出现的"文景之治"、"贞观之治"是运用了谁的贵清静思想原则|2|0|孙子|老子|孟子||||中级
世界闻名的风俗画长卷《清明上河图》是（　　）朝画家张择端绘制的。|1|0|宋|元|明||||中级
“国色朝酣酒，天香夜染衣。”诗句是赞美什么花？|2|0|芍药|牡丹|杜鹃||||中级
世界上刮风最多的地方是|3|0|美国|印度|南极洲|日本|||中级
在我国，经济犯罪案件由人民法院哪个审判庭审理？|3|0|经济审判庭|民事审判庭|刑事审判庭||||中级
成语“动如参商”的意思是什么？|1|0|不能会面|行动迅速|行动缓慢||||中级
乒乓球双打比赛时，发球队员发出的球落在中线上，这个球该如何判？|1|0|好球|犯规|重发一次||||中级
赛跑到终点之后，如果马上站住，常会出现头晕，严重的还会昏倒。这是为什么？|3|0|太疲劳了，大脑皮层处于抑制状态|情绪激动，致使肾上腺素大量分泌|由于重力作用，血液淤积在下肢静脉，使回心血液减少||||中级
跳竹杆是哪个少数民族的传统体育活动？|3|0|傣族|彝族|黎族||||中级
世界游泳锦标赛的最长距离项目是哪一个？|2|0|男子1000米自由泳|男子1500米自由泳|男子5000米自由泳||||中级
儿童夜间磨牙有多种原因，其中最主要是由于什么原因？|1|0|肠道寄生虫病|消化不良|白天受惊||||中级
灵芝是一种能治疗多种疾病、滋补强身、扶正培本的（　　）。|2|0|草本植物|真菌|木本植物||||中级
在第25届世界乒乓球锦标赛中夺得世界冠军的（　　）有一句名言“人生能有几回博”，充分显示了我中运动员的进取精神。|1|0|容国团|庄则栋|蔡振华||||中级
初生婴儿啼哭时通常没有眼泪，因为泪腺一般要（　　）后才长出。|3|0|２周|１个月|３个月||||中级
人的血管分动脉和静脉，输液是把药物注入（　　）。|1|0|静脉|动脉|动脉和静脉||||中级
同一纬度上的各地（　　　）相同。|3|0|昼夜长短相同|时刻相同|日期相同||||中级
1921年来华积极帮助创建中国共产党的共产国际代表马林是哪国人？|3|0|苏联人|德国人|荷兰人||||中级
自然界已知的最硬物质为： |4|0|石墨|锰|钛|金刚石|||中级
1947年8月起至解放战争结束担任中央委总参谋长的是谁？|1|0|周恩来|叶剑英|彭德怀||||中级
秋瑾是什么时期的著名女革命家？|1|0|戍戌政变时期|辛亥革命时期|五四运动时期||||中级
黄河流域是中华民族的摇篮它发源于（　　　）的喀拉山脉；全长5464公里。|1|0|青海省|甘肃省|四川省||||中级
火烧园明园事件发生于哪一年？|2|0|1848年|1860年|1880年||||中级
中华人民共和国首都是北京。从哪个朝代起她就开始成为全国政治中心的历史？|3|0|唐代|宋代|元代||||中级
避雷针的发明者是谁？|2|0|戴维|富兰克林|贝尔||||中级
昆明海拔1900米，水的沸点是多少度？|2|0|摄氏100度|低于摄氏100度|高于摄氏100度||||中级
想降低胆固醇，应该多吃哪一样食物？|3|0|西红柿|菠菜|胡萝卜||||中级
我国现存的一部最早的完整的农书是哪一部？|1|0|《齐民要术》|《农政全书》|《农桑纪要》||||中级
茅台酒以什么原料制成|3|0|高梁|小麦和高梁|大米和高梁||||中级
中国最古老的石拱桥——赵州桥的设计者是谁？|3|0|鲁班|李冰|李春||||中级
在国防上被称为工程控制论的奠基人兼我国现代著名科学家是谁？|2|0|钱三强|钱学森|钱伟长||||中级
亚麻的生产主要集中在哪一省份？|2|0|浙江|黑龙江|新疆||||中级
我国从原子弹到氢弹爆炸成功，只用了多长时间？|1|0|两年零八个月|三年零九个月|五年零七个月||||中级
我们平时肉眼所见到的星中,除太阳和月亮之外，给我们感觉最亮的是哪一颗星？|3|0|北极星|牛郎星|金星||||中级
月蚀发生时，（　　　）。|1|0|地球在太阳与月亮之间|月亮在太阳与地球之间|太阳在地球与月亮之间||||中级
冲调营养饮料最适合的温度|1|0|40--50|60—80|90—100||||中级
月亮属于什么星？|2|0|行星|卫星|恒星||||中级
玉米的原产地是哪里？|3|0|亚洲|非洲|拉丁美洲|欧洲|||中级
太阳属于什么星？|3|0|行星|卫星|恒星||||中级
冲调营养饮料最适合的温度？|1|0|40--50|60—80|90—100||||中级
地球属于什么星？|1|0|行星|卫星|恒星||||中级
残缺人民币兑换的办法和规定要求票面残缺不超过多少，应持之向中国人民银行照全额兑换？|2|0|1/4|1/5|1/6||||中级
鲁迅在百草园读书时结识了曹娥江边的贫苦农民章福庆的儿子，他叫什么名？|1|0|闰土|闰生|水生||||中级
关于牛奶的喝法，以下哪种说法是错误的？|3|0|不空腹喝牛奶|牛奶不能与茶水同饮|冲奶粉不能用开水||||中级
有一种食物素有天然抗生素之称，不但可压抑胆固醇，还能抑制成瘤前的恶性细胞，对心脏血管也有很好的疗效？|4|0|大蒜|生姜|西红柿|洋葱|||中级
夏天吃西瓜解暑以几摄氏度左右的西瓜为最佳？|3|0|4|6|8|10|||中级
一张普通的A4纸对折15次后，大约有多厚？|4|0|1厘米厚|一本30－40页的书那么厚|一部新华字典那么厚|比你的人还高|||中级
计算器是哪国哪位科学家最早发明的：|1|0|法国　帕斯卡|英国　牛顿|美国　冯　诺依曼||||中级
中国封建帝王即位时间最长的是哪位皇帝？|4|0|唐太宗　李世民|宋仁宗　赵祯|明神宗　朱翊钧|清圣祖　玄烨|||中级
迄今为止，乘太空船造访月球的共有多少位宇航员|2|0|7人|12人|45人|超过100人|||中级
第一枚液体燃料火箭是哪位科学家试飞成功的？|1|0|美　哥达德|俄　齐奥尔科夫斯基|德　布劳恩||||中级
鸦片战争后，首先明确提出“师夷长技以制夷”的进步思想家是|2|0|洪仁轩|魏源|林则徐||||中级
“给我一个支点，我就能撬动地球”是（）的名言|2|0|亚里士多得|阿基米德|埃及法老||||中级
西安交大西迁始于（）年|1|0|1956|1958|1960||||中级
每年颁发的诺贝尔奖分为（）种|1|0|6|7|8||||中级
我国最高的古塔是|3|0|西安大雁塔|杭州六和塔|应县木塔||||中级
人体生命中最重要的物质是|2|0|糖|蛋白质|脂肪||||中级
我国最大的陨石是在（）发现的|3|0|新疆|内蒙|吉林||||中级
水从水龙头流出后，在水池中会|2|0|按顺时针方向旋转|按逆时针方向旋转|无规律旋转||||中级
我国雾日最多的地方是|3|0|黄山|衡山|峨眉山|泰山|||中级
哈雷彗星的“哈雷”是|1|0|人名|地名|动物名||||中级
珠算的故乡是|4|0|日本|罗马|埃及|九州|||中级
谁为后人揭开了传染病的黑幕|3|0|达尔文|谷腾堡|巴斯德|哈维|||中级
计算机网络的3个主要组成部分是：|4|0|若干数据库，一个通信子网，一组通信协议|若干主机，一个通信子网，大量终端|若干主机，电话网，一组通信协议|若干主机,一个通信子网,一组通信协议|||中级
与电路交换方式相比，分组交换方式的优点是|2|0|加快了传输速率|提高了线路的有效利用率|控制简单，可靠性高|实时性好|||中级
EDI的中文名称是|4|0|电子邮件|联机会仪|综合信息服务|电子数据交换|||中级
Novell网络使用的网络操作系统是|3|0|ISDN|CERNET|Netware|UNIX|||中级
在电子邮件中所包含的信息|4|0|只能是文字|只能是文字与图形图象信息|只能是文字与身音信息|可以是文字、声音、和图形图象信息|||中级
一台计算机具有比较高的MTBF值，其含义是|2|0|该计算机的可用性比较高|该计算机的可靠性比较高|该计算机便于维护|该计算机容错性好|||中级
计算机网络的发展非常迅速，尤其是网络的传输速率在不断提高。为了支持MPEG-1质量的视频数据通信，用户计算机接入网络的速率应该达到多少比较合适？|2|0|100kb/s--1Mb/s|1--10Mb/s|10--100Mb/s|100Mb/s--1Gb/s|||中级
现行PC机光驱与主机的接口标准主要是|1|0|IDE,SCSI|RS-422,RS-423|IDE,RS-422|SCSI,RS-423|||中级
Web服务基于()模型|3|0|客户机|服务器|客户机/服务器|主机|||中级
为了识别网络接口卡，网络接口卡都有自己的物理地址，其长度为|4|0|8|16|32|48|||中级
目前动物界最低等,最原始的动物是什么?|2|0|涡虫|变形虫|水虱||||中级
我们吃的鲜桃果肉是果实的哪个部分|2|0|外果皮|中果皮|内果皮||||中级
满江红是一种什么植物|2|0|苔藓植物|蕨类植物|种子植物||||中级
那种维生素能促进血液的凝固|3|0|维生素a|维生素d|维生素e||||中级
君子兰产自哪个大洲|3|0|亚洲|南美洲|非洲||||中级
中药林芝中什么元素含量最丰富|3|0|锌|钙|锗||||中级
CIH病毒的名称从何而来?|1|0|制造者姓名|病毒特性|感染途径||||中级
新中国第一部广播剧是什么|3|0|红灯记|红楼梦|一块夹板||||中级
现在唯一的大公国是欧洲哪个国家|1|0|卢森堡|摩纳哥|梵蒂冈||||中级
春联正式起始于什么皇帝|1|0|明太祖|宋太祖|唐太祖||||中级
<<人民日报>>创刊于|3|0|五四时期|解放战争时期|抗日战争时期|国共十年对峙时期|||中级
海军礼炮每响隔几秒钟？|2|0|3|5|10|15|||中级
4人以上并排坐着时以哪位官衔最高？|2|0|中央偏左|中央偏右|最左|最右|||中级
部队行进时遇将级长官，应以什么单位敬礼|1|0|连|营|排|班|||中级
军人或团队敬礼的基本姿势是|4|0|持枪敬礼|举手敬礼|托枪敬礼|立正敬礼|||中级
撇刀敬礼时，刀刃像哪一边|2|0|右边|左边|后边|前边|||中级
下列哪个场所免行敬礼|1|0|厕所|连集合室|连长室|中山室|||中级
国防部长莅临有礼炮至军事基地时，应放几声礼炮|3|0|15|9|19|21|||中级
军人节海军鸣放几声炮响|4|0|9|15|19|21|||中级
敬礼准则中，依序考量的是|3|0|资历职务阶级|职务资历阶级|职务阶级资历|阶级职务资历|||中级
《白洋淀纪事》的作者是|4|0|赵树理|朱自清|老舍|孙犁|||中级
马克思恩格斯的哪一部经典著作问世，标志着科学社会主义的诞生|2|0|《资本论》|《共产党宣言》|《反杜林论》||||中级
在《论语》的主要内容中，反映孔子政治思想核心的观点是|1|0|仁|无为而治|法治||||中级
公民的民事权利能力始于|1|0|出生|10周岁|16周岁|18周岁|||中级
我国商标权的保护期为|2|0|5年|10年|15年|20年|||中级
我国刑法的基本原则之一是|3|0|法无明文规定不为罪|法无明文规定不处罚|罪刑法定|改造与教育相结合|||中级
反不正当竞争法属于|3|0|民法|刑法|经济法||||中级
《三国演义》中,赔了夫人又折兵的是谁? |2|0|刘备|孙权|曹操|周瑜|||中级
泰国货币名称是?|3|0|比索|卢比|銖||||中级
世界十大银行之一兴业银行在哪个国家?|1|0|法国|美国|日本||||中级
我国最早的女史学家是?|1|0|班昭|蔡琰|李清照||||中级
谁是<<高山下的花环>>的作者?|3|0|欧阳山|蒋子龙|李存葆||||中级
请指出<<放牛郎王冕画荷花>>的作家是?|2|0|施耐庵|吴敬梓|曹雪芹||||中级
夏洛克是哪部外国作品中的吝啬鬼?|3|0|<<悭吝人>> |<<死魂灵>> |<<威尼斯商人>>||||中级
东汉末年农民起义领袖是哪一位?|1|0|张角|李自成|黄巢||||中级
玉米的祖籍在?|2|0|印度|墨西哥|埃及||||中级
世界上第一个发现地磁偏角中国人是：|2|0|祖冲之|沈括|张衡||||中级
哈雷慧星多少年回太阳系一次?|3|0|56年|66年|76年||||中级
秦分天下为36郡，今天的江苏属于|3|0|长沙郡|泗水郡|会嵇郡|涿郡|||中级
战斗机机头尖部有一细长管，它的作用是|3|0|机炮|天线|测速|进空气|||中级
上网时会发现很多网站都有自己的“镜像网站”，在这里“镜像”是指什么意思|2|0|影射到其他的站点|原物的一份拷贝|对称放置的文件|设置合理，均匀分配的文件系统|||中级
三夏指的是：|3|0|三个夏天|三伏天|夏季的第三个月|夏天的第三个节气|||中级
英语中“文化”一词原意是指：|2|0|勤奋|耕作|用餐|小说|||中级
哈雷彗星的最早纪录是谁留下来的|3|0|埃及人|希腊人|中国人|波斯人|||中级
印度的货币名称是|3|0|比索|卢布|卢比|镑|||中级
“A”是美军哪种飞机的代号？|2|0|直升机|攻击机|运输机|预警机|||中级
在零度时，水会？|2|0|热胀冷缩|热缩冷胀|保持不变||||中级
人类第一次登月是在哪年？|3|0|1965|1966|1969|1972|||中级
“狮城”是哪里？|2|0|马来西亚|新加坡|埃及|意大利|||中级
“青红皂白”的“皂”是指什么颜色？|4|0|白|灰|褐|黑|||中级
吃东西时，你自己和你旁边的人谁听到的声音大？|1|0|自己|旁边的人|一样||||中级
什么东西制成的炒锅炒出的菜可以增加人体内矿物质的含量？|4|0|铝|钢|铜|铁|||中级
吃东西时，你自己和你旁边的人谁听到的声音大？|1|0|自己|旁边的人|一样||||中级
什么东西制成的炒锅炒出的菜可以增加人体内矿物质的含量？|4|0|铝|钢|铜|铁|||中级
世界上第一辆自行车是由什么材料制成的？|4|0|铁|铝|锌|木头|||中级
石头记中“粉面含春威不露，丹唇未启笑先闻“说的是|2|0|林黛玉|王熙凤|薛宝钗||||中级
风靡全球的高尔夫球运动是谁发明的？|2|0|美国人|苏格兰人|法国人||||中级
在亚洲第一个建立社会主义国家的是|2|0|九州|越南|朝鲜|蒙古|||中级
郁金香的故乡是|3|0|荷兰|日本|九州|印度|||中级
下面哪个国家的国旗是两面图案的|1|0|巴拉圭|英国|南非|叙利亚|||中级
获得2002年诺贝尔文学奖的伊姆雷.凯尔泰兹是哪国人|2|0|日本|匈牙利|美国|俄罗斯|||中级
我国特有的珍贵爬行动物是|4|0|龟|蛇|蜥蜴|扬子鳄|||中级
计划生育政策中的“少生”是指|4|0|一对夫妇只生育一个孩子|严格控制第二胎|坚决杜绝多胎多育|以上三项|||中级
下列人物不是世界文学中的“四大吝啬鬼”是|3|0|夏洛克|葛朗台|严监生|阿巴贡|||中级
表面积相同的球体和正方体，哪个体积较大？|1|0|球体|正方体|一样大|无法比较|||中级
“干冰”是指|4|0|固态水|冰的一种|液态氧|固态二氧化碳|||中级
哪个国家的人口仅次于中国的？|2|0|美国|印度|俄罗斯|南非|||中级
“十四从师，有人辱其师，杀之，逃于外方”说的是谁？|1|0|夏侯惇|李典|曹仁|夏侯渊|||中级
濮阳一战中吕布曾问人“曹操何在”，这被问之人是谁？|3|0|臧霸|典韦|曹操|张辽|||中级
诸葛亮第六次伐魏时谁曾到营中诈降？|2|0|岑威|郑文|秦明|杜睿|||中级
曹操为收买樊城百姓人心，派谁去说降刘备？|4|0|蒋干|满宠|荀彧|徐庶|||中级
谁在葭萌关下挑灯夜斗，不分胜负？|1|0|张飞-马超|张飞-马岱|赵云-马超|黄忠-马超|||中级
因暗杀未遂，被曹操断九指，割舌，分肢体而死的是谁？|2|0|华佗|吉平|王子服|种辑|||中级
诸葛亮常自比管仲和谁？|1|0|乐毅|张良|孙武|姜子牙|||中级
周瑜为何要派诸葛亮去聚铁山袭击曹军？|1|0|借曹操子手攻击诸葛亮|探明曹军的军事部署|试探刘备的实力|试探诸葛亮的才智|||中级
谁曾因谏司马昭不可伐蜀而被杀？|4|0|胡烈|夏侯咸|句安|邓敦|||中级
在俄罗斯圣彼得堡最长的商业街的名字是：|1|0|涅瓦大街|列宁大街|莫斯科大街|教育大街|||中级
什么宗教在俄罗斯是主要的宗教：|2|0|基督教|东正教|天主教|伊斯兰教|||中级
现在俄罗斯的执政党是什么党：|3|0|共产党|苹果党|统一俄罗斯党|民主党|||中级
在第二次世界大战时期，当德军封锁列宁格勒的时候，有一条被称为“生命之路”的湖，它的命名字是什么：|1|0|拉多加湖|贝加尔湖|伏尔加湖|涅瓦湖|||中级
在俄罗斯最大的广场是什么广场：|4|0|胜利广场|独立广场|十月广场|红场|||中级
最近的一次俄罗斯全国性的人口普查是在哪一年：|4|0|1992|1996|1999|2002|||中级
普京什么时候当选俄罗斯总统，他是第几任：|3|0|2001年，第二任|2000年，第三任|2000年，第二任|2002年，第三任|||中级
在俄罗斯总共进行过几次车臣战争：|2|0|1|2|3|4|||中级
圣彼得堡和我国的哪个城市是友好城市：|3|0|北京|沈阳|上海|哈尔滨|||中级
“举杯邀明月，对影成三人”出自李白的哪首诗？|4|0|《春思》|《送友人》|《送别》|《月下独酌》|||中级
无期徒刑的假释考验期限为？|2|0|5年|10年|15年|20年|||中级
下列获得氧气的方法中，属于物理变化的是？|3|0|电解水|加热高锰酸钾|分离液态空气|加热氯酸钾与少量二氧化锰的混合物|||中级
美国现有多少个州？|2|0|49个|50个|51个|52个|||中级
美国第一任总统乔治华盛顿属于哪个党派？|4|0|民主共和党|辉格党|民主党|联邦党|||中级
北京的地铁环线共有多少个站？|1|0|19个|20个|21个|22个|||中级
Flash5是一款什么软件？|3|0|网络下载工具软件|网页上传工具软件|制作矢量图形和交互式动画的软件|压缩软件|||中级
我国的“银河巨型计算机”是在哪一年研制成功的？|4|0|1980年|1981年|1982年|1983年|||中级
我国首台万亿次超级计算机是：|3|0|银河巨型计算机|曙光计算机|联想深腾1800|神舟计算机|||中级
世界上第一台计算机的总设计师是：|2|0|埃尼阿克（ENIAC）|莫奇得J.W|比尔.盖茨||||中级
第一代计算机的主要电子元件是：|2|0|晶体管|电子管|中小规模集成电路||||中级
我国的晶体管计算机是哪一年研制成功的？|2|0|1964年|1965年|1966年|1967年|||中级
据科学家推算宇宙诞生于多少亿年前？|4|0|万万亿年前|千亿年前|500亿年前|150亿年前|||中级
我们的太阳系诞生于多少年前？|3|0|千亿年前|百亿年前|50亿年前|十亿年前|||中级
人类诞生于多少年前？|2|0|1亿年前|500万年前|100万年前|5千年前|||中级
人类最早跟据那个学说准确的推算出了太阳的质量？|2|0|哥白尼的日心说|牛顿的牛顿定律|爱因斯坦的相对论||||中级
太阳主要的组成元素是？|2|0|氢和氧|氢和氦|氢和碳||||中级
40亿年前地球的旋转速度比现在快许多，那时每昼夜只有大约10小时，地球受什么的影响减慢了转速？|3|0|与地外小行星的相撞|来自太阳的引力|来自月亮的引力|地核的运动|||中级
木星是太阳系最大的行星，它的直径是地球的14倍，它的质量是地球的多少倍？|4|0|14倍|50倍|150倍|300倍|||中级
自然界中飞得最高的鸟是？|1|0|大雁|大天鹅|兀鹰|云雀|||中级
有一种角象鹿、头象马、身象驴、蹄象牛的动物俗称“四不像”它的学名叫什么？|3|0|黄羊|麒麟|麋鹿|藏羚羊|||中级
昆虫的寿命大都非常短，寿命最短的昆虫只能活一天古人称之为“朝生暮死”，这种昆虫是？|2|0|孑孓|蜉蝣|水螅|变形虫|||中级
自然界寿命最长的昆虫是蝉。一般的蝉可以活三到九年，美国有一种蝉寿命更长，可以活？|1|0|17年|21年|33年||||中级
熊猫是我国的国宝，那么熊猫属于哪一科？|3|0|猫科|熊科|猫熊科|熊猫科|||中级
自然界中有些动物在没有食物的情况下可以多天不进食。能够绝食的时间最长的动物是？|4|0|乌龟|骆驼|黄牛|蟒蛇|||中级
从古至今，天上飞的，地上跑的，水中游的，哪种动物最大？|4|0|大象|霸王龙|雷龙|蓝鲸|||中级
在天文学中常用“星等”来描恒星。问：下列说法正确的是？|3|0|恒星越大，星等越小|恒星越大，星等越大|恒星越亮，星等越小|恒星越亮，星等越大|||中级
一只钟每两年只准一次，一只钟一天准两次，哪一只更好一些？|1|0|两年准一次的钟|一天准两次的钟|两钟一样好||||中级
为什么下水道的入孔总是圆形的而不是正方形、长方形、椭圆形或其它形状？|2|0|为了美观|为了避免盖子掉入孔中|为了最大限度的让工人通过|约定成俗，没有特别的原因|||中级
恒星是有寿命的，我们的太阳已存在了50亿年，还将继续存在50亿年。恒星的寿命与其大小有什么关系？|2|0|恒星越大寿命越长|恒星越小寿命越长|比太阳小的恒星越小寿命越小比太阳大的恒星相反|比太阳小的恒星越小寿命越大比太阳大的恒星相反|||中级
太阳系九大行星大多都几乎垂直其轨道面旋转，但有一个却几乎躺在其轨道面上旋转，它是？|3|0|金星|土星|天王星|冥王星|||中级
当地球、月球、太阳位于一条直线时将会发生？|3|0|月食|日食|月食或日食|什么都不会发生|||中级
宇宙有90％的质量是暗物质。什么是暗物质？|3|0|不发出辐射的物质|看不见的物质|既看不见又不发出辐射的物质|看不见或者不发出辐射的物质|||中级
天文学中把某种恒星叫“变星”，是因为“变星”的什么会发生变化？|1|0|亮度|位置|大小|轨道|||中级
伊斯兰教的创始人的名子是？|3|0|穆斯林|安拉|穆罕默德|亚伯拉汗|||中级
基督教分为许多派系，下列不属于基督教派系的是？|4|0|天主教|东正教|新教|拜上帝教|||中级
《可兰经》是哪个宗教的经典？|3|0|基督教|佛教|伊斯兰教|道教|||中级
下列不属于道家经典的是？|1|0|华严经|度人经|西升经|太平经|||中级
道教的创始人是？|4|0|老子|庄子|老子和庄子|没有确定的创始人|||中级
在椭圆轨道上环绕太阳运行的、近似球形的天体叫行星。问：太阳系有多少颗行星？|4|0|8个|9个|10个|许许多多|||中级
太阳系九大行星及其卫星的质量总和是太阳的多少倍？|1|0|0.002倍|0.2倍|20倍|200倍|||中级
由几十亿至几千亿颗恒星以及星际气体和尘埃物质等构成，占据几千光年至几十万光年的空间的天体系统叫星系。星系曾有许多别称，下列不是星系别称的是？|4|0|宇宙岛|恒星岛|恒星宇宙|恒星群|||中级
圭表是中国最古老的、最简单的一种天文仪器。它包括两个组成部分：一为直立在平地上的竿；一为正南北方向平放的尺。问：下列关于“圭表”一名说法正确的是？|1|0|圭表中直立的部分叫“圭”平放的部分叫“表”|圭表中平放的部分叫“圭”直立的部分叫“表”|圭表中两部合称“表”，“圭”原指其用玉石制成|圭表中两部合称“圭”，“表”原指其用玉石制成|||中级
地球绕太阳旋转的轨道在天球上的投影叫“黄道”。那么，“白道”是指什么？|3|0|地球赤道在天球上的投影|九大行星绕太阳旋转的轨道在天球上的投影|月球绕地球旋转的轨道在天球上的投影|月球自转轨道面在天球上的投影|||中级
中国春秋时期管仲提出的治国之“四纲”是封建的道德标准。问：这“四纲”是？|1|0|礼、义、廉、耻|礼、义、孝、廉|仁、义、道、德|仁、义、孝、廉|||中级
中国古代的书籍叫“简册”，其中“简”是用于书写的狭长竹木片，若干简编连起来就成为“册”。问：简册是怎样书写的？|1|0|用毛笔书写|用刀刻字|先用毛笔书写再用刀刻||||中级
在中国古代文字是写在竹简上的，读书人不但有毛笔还要有一种叫“书刀”的工具，因此古人常以“刀、笔”并提。问：书刀主要是用来干什么？|2|0|在竹简上刻写文字|删改竹简上的文字|制作竹简|其它用途|||中级
在古文中“刖”是一种刑罚，它的意思是什么？|3|0|在脸上刺字|割鼻|断足|割肉|||中级
“四书五经”中的《书》是一部什么内容的书？|3|0|诗集|记录封建礼仪的书|历史文献|记录封建道德的书|||中级
周长一定的三角形中，怎样的三角形面积最大？|2|0|等腰三角形|等边三角形|直角三角形|等腰直角三角形|||中级
散文《丑石》的作者是谁？|3|0|鲁迅|巴金|贾平凹|朱自清|||中级
散文《匆匆》的作者是谁？|1|0|朱自清|茅盾|徐光兴|杨航|||中级
广州火警的电话是多少？|3|0|110|120|119||||中级
贝多芬是哪一国的作曲家？|3|0|俄国|英国|德国|法国|||中级
我国第一部社会主义性质的宪法是在哪一年出台？|3|0|1976|1977|1978|1979|||中级
人呼出的气体中哪种成分最多？|2|0|氧气|氮气|二氧化碳||||中级
孙中山是哪里人？|1|0|中山市|新会市|南海市||||中级
1804年拿破仑建立了法兰西第几帝国？|1|0|第一|第二|第三||||中级
珍珠港时间发生在星期几？|3|0|星期五|星期六|星期日|星期一|||中级
布达拉宫位于哪一个城市？|2|0|西藏|拉萨|青海||||中级
诺贝尔奖共分设多少项？|2|0|5|6|7|8|||中级
二战中有多少个国家参战？|2|0|50多个|60多个|70多个|80多个|||中级
广东是处于哪一种气候区域？|2|0|热带|亚热带|温带|亚温带|||中级
成功克隆绵羊“多利”的是哪一个大学？|2|0|耶鲁大学|牛津大学|剑桥大学||||中级
中国的人口是多少？|4|0|10亿|11亿|12亿|13亿|||中级
太阳系有多少行星|3|0|1颗|5颗|9颗|10颗|||中级
万有引力是谁发现的？|3|0|爱迪生|爱因斯坦|牛顿|伽利略|||中级
《哈利波特》是谁写的？|2|0|冰心|罗琳|雨果|巴金|||中级
中国最大的平原是哪个？|2|0|华北平原|东北平原|长江中下游平原||||中级
贝克汉姆是哪支足球队的球员？|1|0|曼联|阿仙奴|利物浦|车路士|||中级
世界最小的国家是哪一个？|4|0|斐济|新加坡|毛里求斯|梵蒂冈|||中级
孔子是哪一个学派？|2|0|道家|儒家|墨家||||中级
相对论是谁提出的？|2|0|牛顿|爱因斯坦|法拉第|伽利略|||中级
美制的“AIM-9响尾蛇”系列导弹是采用哪一种制导方式的？|3|0|主/被动雷达制导|激光制导|红外制导|电视制导|||中级
有“沙漠之狐”之称的二战名将是谁？|1|0|隆美尔|蒙哥马利|古德里安|巴顿|||中级
科学巨著〈自然哲学的数学原理〉的作者|1|0|牛顿|道尔顿|达尔文|巴斯德|||中级
“商女不知亡国恨，隔江犹唱后庭花”诗句的作者|1|0|杜牡|李商隐|李清照|王安石|||中级
诺贝尔是哪国人？|3|0|德国|挪威|瑞典||||中级
诺贝尔物理学奖是由哪个机构确定的？|1|0|瑞典皇家科学院|斯德哥尔摩大学|哈佛大学||||中级
诺贝尔基金会章程是由哪个机构通过的？|1|0|瑞典国会|诺贝尔基金筹备委员会|瑞典皇家科学院||||中级
有几对父子获得诺贝尔科学奖？|1|0|5对|6对|7对||||中级
第一届诺贝尔化学奖的得主是谁？|1|0|范特霍夫|阿伦尼乌斯|拉姆赛||||中级
哪一对父子是同一年获得诺贝尔科学奖的？|1|0|布拉格父子|汤姆逊父子|玻尔父子||||中级
有几位科学家两次获得诺贝尔科学奖？|3|0|5人|4人|3人||||中级
两次获得诺贝尔科学奖的有几位女性？|1|0|1位|2位|3位||||中级
哪一年中国人首次获得诺贝尔科学奖？|3|0|1971年|1985年|1957年||||中级
第一位获得诺贝尔科学奖的女科学家是谁？|1|0|居里夫人|科里夫人|梅耶夫人||||中级
爱因斯坦是因为哪一个成就获得诺贝尔物理学奖？|2|0|相对论|发现光电效应定律，提出光量子概念|提出量子假设||||中级
华裔科学家朱棣文是哪年获得诺贝尔物理学奖？|3|0|1979年|1985年|1997年||||中级
最早获得诺贝尔科学奖的亚洲人是哪国人？|3|0|日本|九州|印度||||中级
磺胺药是一种很重要的药，它是谁发明的？|1|0|多马克|吉尔曼|多塞||||中级
原子核裂变的发现直接导致制造原子弹，它是谁发现的？|2|0|费米|哈恩|费曼||||中级
青霉素的发现者弗莱明获得哪一年诺贝尔奖？|1|0|1945年|1950年|1954年||||中级
现代基因学说的创立者是谁？|3|0|埃利希|梅达沃|摩尔根||||中级
1962年诺贝尔生理学或医学奖获得者克里克、沃森、威尔金斯的主要成绩是什么？|2|0|克隆技术|发现了DNA结构|生物技术||||中级
由于发现X射线照射可人工诱使遗传基因发生突变而获得诺贝尔生理学或医学奖的人是谁？|3|0|肯德尔|克雷布斯|缪勒||||中级
1975年诺贝尔化学奖获得者中有一位是耳聋者，他是谁？|1|0|康福思|普雷洛格|金克纳格尔||||中级
因发现人类血型而获得诺贝尔生理学或医学奖的人是谁？|3|0|迈诺特|戴尔|兰德斯坦纳||||中级
全国每年跑、冒、滴、漏的淡水是|2|0|15亿立方米|20亿立方米|25亿立方米|30亿立方米|||中级
一节1号电池能使一平方米的土地永远失去利用价值，一粒扣式电池可污染|4|0|1立方米|1000立方米|10000立方米|60000立方米|||中级
世界文化景观在中国的|2|0|黄山|庐山|华山|泰山|||中级
世界野生生物基金会的会徽是|2|0|丹顶鹤|大熊猫|骆驼|东北虎|||中级
我国酸雨面积区占国土面积的|3|0|20%|30%|40%|50%|||中级
属国家一级保护鸟类的是|1|0|金雕|大天鹅|猎隼|蓑羽鹤|||中级
我国重点治理的“三河”是指|3|0|黄河淮河海河|黄河淮河辽河|淮河海河辽河|黄河长江海河|||中级
居室中什么地方污染最重|1|0|卧室|客厅|厨房|洗手间|||中级
有“诗鬼”之称的是|3|0|李白|杜甫|李贺|王维|||中级
诺贝尔生理学奖有几届没有颁发？|1|0|7届|8届|9届||||中级
第一位用中文在诺贝尔授奖仪式发表演说的是谁？|2|0|杨振宁|丁肇中|朱棣文||||中级
我国劳动法规定未成年工是年龄在多少的劳动者？|3|0|14-16岁|15-17岁|16-18岁|17-19岁|||中级
劳动者因工受伤，伤残程度鉴定共分为几级？|3|0|三级|五级|十级||||中级
我国的频布的《安全生产法》是从2002年几月开始实施？|3|0|9月|10月|11月|12月|||中级
我国安全电压标准规定交流电的安全电压是?|3|0|小于110V|小于50V|小于36V||||中级
国家规定人体允许通过的工频电流为多少毫安？|2|0|50毫安|30毫安|20毫安|10毫安|||中级
正常人在最高多少分贝的噪声以下对身体不产生损伤？|3|0|50|60|70|80|||中级
在存放蔬菜时土豆不能与那种菜放在一起？|1|0|红薯|萝卜|山竽||||中级
水仙、百合花使用哪种液体插花保存时间最长？|2|0|蒸溜水|糖水|洗米水||||中级
手指上的烟迹使用水加那种淡液体清洗效果最好？|3|0|醋|盐水|氨水||||中级
被称为中国古代第一个监狱的羑里城位于现在的：|2|0|洛阳|安阳|南阳|信阳|||中级
统一公司大陆总部设在哪？|2|0|北京|上海|广州|重庆|||中级
我国第一个五年计划从哪一年开始？|2|0|1952|1953|1954|1955|||中级
最早的方便面产生于20世纪多少年代？|4|0|20年代|30年代|40年代|50年代|||中级
“关联应用”是哪一家公司提出的新构想|3|0|IBM|新浪集团|联想集团||||中级
《嘎达梅林》是哪个民族的叙事歌曲|3|0|维吾尔族|哈萨克族|蒙古族|达斡尔|||中级
“星星之火，可以撩源”出自谁人之口？|4|0|毛泽东|陈独秀|李大钊|周恩来|||中级
世界上最早的纸币叫什么？|3|0|人民币|纸钱|交子||||中级
最早采用“四诊法”诊断病的医生是？|4|0|华佗|孙思邈|张仲景|扁鹊|||中级
“劳心者治人，劳力者治于人”出自谁人之口？|4|0|荀子|老子|孙子|孟子|||中级
佛教在我国广泛流传于什么时期？|3|0|西汉|东汉|南北朝||||中级
书法成为一种艺术是在什么时期？|1|0|东汉|西汉|秦朝||||中级
“人生自古谁无死，留取丹心照汗青”出自谁的诗句？|4|0|李清照|李白|岳飞|文天祥|||中级
我国古代作品最多的诗人是？|3|0|李白|白居易|陆游|苏轼|||中级
请问“白描”是以下那种画技法|4|0|油画|素描|水粉画|中国画|||中级
白炭的燃烧时间比黑炭燃烧时间|1|0|长|短|一样||||中级
人和动物体内的主要能源物质是|4|0|脂类|蛋白质|ATP|糖类|||中级
中国最古老的粮食酒是|2|0|白酒|黄酒|葡萄酒||||中级
在WIN98的资源管理器中，当删除一个或一组子目录时，该目录或该目录组下的（）将被删除。|3|0|文件|所有子目录|所有子目录及其所有文件|所有子目录下的所有文件（不含子目录）|||中级
请问电脑备件中CPU是什么？|2|0|内存|中央处理器|硬盘|鼠标|||中级
可乐不能多喝，因为它是酸性的，能溶解牙齿中的（  ）|1|0|钙|铁|碘||||中级
最早的青铜器中的主要成分是（  ）和锡。|2|0|铜|铁|铅||||中级
英文字母来自于（ ）字母。|2|0|罗马|拉丁|希腊||||中级
著名作家老舍是（  ）族人。|3|0|汉|蒙古|满||||中级
人体内哪根肠最长？（  ）|2|0|大肠|小肠|盲肠||||中级
下面那一个不是二十四节气的名称？|3|0|谷雨|寒露|伏天||||中级
我们常吃的草莓是结在什么样的植物上的果实？|2|0|灌木|草本植物|乔木||||中级
水的冰点是零度，海水结冰时的温度是多少？|2|0|高于0度|低于0度|等于0度||||中级
北京申办2008年奥运会的三个全新理念：一个是绿色奥运，一个是人文奥运，还有一个是：|2|0|环保奥运|科技奥运|文化奥运||||中级
在英国哪个地区的男子的传统服装是裙子？|3|0|英格兰|威尔士|苏格兰|北爱尔兰|||中级
世界七大洲中，哪一个大洲的平均海拔最高？|4|0|亚洲|欧洲|非洲|南极洲|||中级
享有“黄金水道”之誉的河流是：|1|0|长江|黄河|珠江||||中级
中国2002年最有价值品牌是？|2|0|云南红塔山|青岛海尔|中国石化|中国联通|||中级
下列对人体辐射最小的手机是？|3|0|GSM手机|CDMA手机|小灵通手机||||中级
在WORD的编辑状态，当前编辑文档的字体全部是宋体字，选择了一段文字使之成反显状，先设定了楷体，又设定了仿宋体，则|3|0|文档全文都是楷体|被选择的内容仍为宋体|被选择的内容变为仿宋体||||中级
欲启动WORD97，可（）"MICROSOFT中文版"的图标|2|0|单击|双击|三击||||中级
通常微机中所指的80486是（）|2|0|产品型号|主频|微处理器型号||||中级
北京2008年奥运会唯一合作城市是？|1|0|青岛|秦皇岛|天津|大连|||中级
青岛方言中的“马虎”是什么动物？|2|0|老虎|狼|蚂蚱|壁虎|||中级
低于多少岁的公民禁止进入营业性网吧？|3|0|低于14岁|低于16岁|低于18岁|低于20岁|||中级
有些城市限制大型建筑使用玻璃幕墙主要是因为？|1|0|光污染|不利于个人隐私的保护|浪费玻璃|对楼下行人有危险|||中级
青岛著名的国家旅游度假区石老人的名子来自于？|3|0|一位姓石的老人|一个雕刻石头的人|一个像老人的石头|一个老人的雕像|||中级
三个互不重合的平面能把空间分成n个部分，则所有可能的只为|4|0|4，6，7|4，5，6，8|4，7，8|4，6，7，8|||中级
2003年NBA全明星赛是飞人乔丹参加的第几界全明星赛？|3|0|12|13|14|15|||中级
文学巨匠巴尔扎克是哪国人？|2|0|英国|法国|意大利|美国|||中级
下面哪一本不是作家余秋雨的书？|3|0|文化苦旅|行者无疆|活着就有理由|出走十五年|||中级
《电脑报》是哪个城市出版的报纸？|4|0|上海|广州|北京|重庆|||中级
以下那款不是图象处理工具？|4|0|PHOTOSHOP|PHOTOIMPACT|ULEAD SMARTSAVER|ULTRA EDIT|||中级
以下哪只球队没有进入2002年韩日世界杯？|4|0|巴拉圭|波兰|沙特|荷兰|||中级
在2002年韩日世界杯的首场比赛，是哪只球队赢了世界冠军法国队？|4|0|巴西|阿根廷|乌拉圭|塞内加尔|||中级
西班牙的除夕之夜，全家在教堂的钟声开始敲响12点时便争着吃一种水果，这种水果是|1|0|葡萄|桔子|苹果||||中级
在我国古代，农历每月的每一天称为什么？|2|0|望|朔|晦||||中级
台湾民间对"拜年"有一种俗称，至今盛行，它又叫：|2|0|访春|走春|探春||||中级
我国很多地方在过春节时都有吃年糕的习俗，吃年糕是为了纪念我国历史上哪一位名人|2|0|孙武|伍子胥|夫差||||中级
中国人结婚时喜欢贴红双喜，这个习俗与我国古代哪位名人有关|3|0|唐伯虎|李白|王安石||||中级
彩票是指印有号码、图形或文字供人们填写、选择、购买并按规定则取得中奖权利的凭证，它的俗称是：|1|0|白鹤票|印花票|白鸽票||||中级
2001年，中科院紫金山天文台将其发现的国际编号为3763号的小行星命名为|2|0|袁隆平|钱学森|祖充之||||中级
下列哪种动物的眼睛瞳孔可随光线强弱改变|2|0|狮|虎|狼||||中级
牵牛花没有下列哪种颜色|3|0|红色|蓝色|黄色||||中级
台湾海洋资源中有一种物质占世界总产量的80%，它是|3|0|梅花石|海人草|珊瑚||||中级
自申请日起计算发明专利权的专利保护期限为多长时间?|4|0|5年|10年|15年|20年|||中级
自申请日起实用新型专利权和外观设计专利权的专利保护期限为多长时间?|2|0|5年|10年|15年|20年|||中级
鲁迅发表的第一篇白话小说是|2|0|《阿Q正传》|《狂人日记》|《孔乙已》|《药》|||中级
鲁迅创作的第一部小说集是|4|0|《新青年》|《新生》|《呐喊》|《域外小说集》|||中级
鲁迅的散文诗集是|4|0|《朝花夕拾》|《两地书》|《彷徨》|《野草》|||中级
被鲁迅誉为“史家之绝唱，无韵之《离骚》”的著作是|3|0|老子的《道德经》|司马迁的《史记》|吴敬梓的《儒林外史》|茅盾的《子夜》|||中级
虞美人花原名：|1|0|丽春花|丽夏花|丽秋花|丽冬花|||中级
甘地被称为：|3|0|飓风|圣人|圣雄||||中级
聊斋志异的作者是：|3|0|罗贯中|施耐庵|蒲松龄|朱熹|||中级
海参是一种：|4|0|爬行动物|软体动物|哺乳动物|腔肠动物|||中级
《皇帝的新装》的作者是：|2|0|英国的安徒生|丹麦的安徒生|英国的格林兄弟|丹麦的格林兄弟|||中级
飞机的发明者是|1|0|莱特兄弟|波音|米格||||中级
方便面的发明者是：|3|0|意大利人|法国人|中国人|日本人|||中级
按生产进程分，建筑业应属于哪一产业？|2|0|第一产业|第二产业|第三产业|皆不是|||中级
董永这一神话人物的故事与以下哪个故事无关？|3|0|曹植《灵芝篇》|干宝《搜神记》|《牛郎织女》|地方戏《天仙配》|||中级
不属于国务院公布的第一批国家历史文化名城的是？|3|0|成都|桂林|重庆|大理|||中级
哪部不是元代戏曲家关汉卿的作品？|4|0|《窦娥冤》|《望江亭》|《单刀会》|《花部农谭》|||中级
未刊载《实践是检验真理的唯一标准》的报刊是？|2|0|《光明日报》|《红旗》|《人民日报》|《解放军报》|||中级
《兰亭集序》是哪一位书法家的作品？|1|0|王羲之|张旭|欧阳洵|王献之|||中级
独角戏约产生于哪一年代？|2|0|19世纪90年代|20世纪20年代|20世纪40年代|20世纪60年代|||中级
以下四个国家中最早建立奴隶制国家的是？|1|0|高句丽|百济|新罗|大和|||中级
以养士知名的战国四公子中，信陵君是哪国人？|4|0|赵国|齐国|楚国|魏国|||中级
一纳米应为多少米？|3|0|10的负3次方|10的负6次方|10的负9次方|10的负12次方|||中级
中国农历中的望月是指哪种月相？|3|0|新月|上弦月|满月|下弦月|||中级
以下不位于河北境内的古代窑址是？|4|0|邢窑|定窑|磁州窑|龙泉窑|||中级
以下为二年生草本植物的是？|3|0|水稻|烟草|冬小麦|薄荷|||中级
赤潮（红潮）的产生原因是？|1|0|浮游生物大量繁殖|阳光照射|海洋生物大量死亡|矿物质大量溶于海水中|||中级
歌剧《卡门》是谁的作品？|1|0|比才|威尔第|亚科波·佩里|瓦格纳|||中级
联合国安理会共有常任及非常任理事国多少个？|3|0|5个|10个|15个|20个|||中级
“金屋藏娇”的故事跟历史上哪一位帝王有关？|1|0|汉武帝|秦始皇|明太祖||||中级
国际货币基金组织的英文缩写是：|3|0|INF|IOC|IMF||||中级
有“巴氏杀菌法”消毒而生产出的牛奶最长保存期限是多久？|2|0|3天|5天|1周|1个月|||中级
第五套人民币共有几种面值|3|0|4种|6种|7种|9种|||中级
极光发生在大气层中的什么位置？|3|0|平流层|对流层|电离层|外层空间|||中级
香港电影《花样年华》最近在第５３届戛纳国际电影节上获最佳男主角奖，在该片中饰演男主角的是|1|0|梁朝伟|张国荣|刘德华||||中级
年龄超过多少周岁车管所应当注销其机动车驾驶证并在登记资料中注明？|3|0|60岁|65岁|70岁||||中级
蓝天法与以下哪个领域有关|3|0|环境保护|民航运输|股票买卖||||中级
以字符特征名为代表的IP地址中，第二级域名的（）代表政府组织。|1|0|GOV|EDU|COM|NET|||中级
在WIN98中连续两次按下鼠标左键的操作称为（）|2|0|单击|双击|拖曳|启动|||中级
日本动画片<名侦探柯南>的作者是谁?|1|0|青山刚昌|井上雄彦|江户川乱步|横沟正史    |||中级
世界杯冠军巴西队,共夺的过几次世界杯?|3|0|3次|4次|5次|6次|||中级
狗的鼻子好还是猫的鼻子好?|3|0|狗的好|猫的好|一样好||||中级
世界上最高的人有多高?|3|0|2米35|2米40|2米45|2米50|||中级
fin为以下哪个专门名词的缩略语|4|0|语言学|机械学|农学|财政学|||中级
织一条普通成人穿的毛裤大概需用毛线|2|0|8两|1斤2两|2斤|2斤5两|||中级
日常保养肌肤的正确顺序为|2|0|洗脸—使用化妆水—清洁—使用美容液|清洁—洗脸—使用化妆水—使用美容液|清洁—洗脸—使用美容液—使用化妆水||||中级
茶适合种植在|2|0|酸性土壤中|碱性土壤中|中性土壤中||||中级
复合木地板的国际标准是：|2|0|5－7毫米|8－10毫米|11－13毫米||||中级
吻嘴鱼原产地是：|1|0|马来西亚、印度尼西亚|中国、日本|马来西亚、韩国||||中级
被誉为中国的居里的科学家是：|3|0|钱学森|杨振宁|袁家骝||||中级
据联合国调查，目前全世界大约有多少种语言？|2|0|4000－5000种|5000－7000种|2500－3000种||||中级
公元2世纪，中国制造出的第一张纸的主要原料是：|1|0|破布|树皮|稻草||||中级
世界上新闻纸的生产大国是：|2|0|俄罗斯|加拿大|美国||||中级
第一个用传统纸币替代合金币的国家是：|1|0|澳大利亚|法国|安哥拉||||中级
制造高光纸的过程被称为：|2|0|涂胶|轧光|层压||||中级
在计算机中，一个字长的二进制位数是|4|0|8|16|32|随CPU的型号而定|||中级
以下常用救助电话，哪一个是故障电话：|2|0|110|112|114|120|||中级
第一届奥斯卡奖最佳影片是：|3|0|《飘》|《西线无战事》|《翼》|《 百老汇的旋律》|||中级
至今以下领导人中，谁没有担任过国家主席|3|0|毛泽东|华国锋|胡锦涛|江泽民|||中级
《挪威的森林》的创作地点是在|1|0|南欧|美国|日本|希腊|||中级
埃及的国花是|4|0|向日葵|康乃馨|兰花|睡莲|||中级
北美的最高峰是|2|0|乞力马扎罗山|麦金利山|厄尔布鲁士山|阿空加瓜山|||中级
接财神是在正月初五的|1|0|凌晨|中午|晚上||||中级
土耳其最大的城市|3|0|刚果|伊斯坦堡|伊斯坦布尔||||中级
世界第一大峡谷是|3|0|科罗拉多大峡谷|科尔卡大峡谷|雅鲁藏布江大峡谷|东非大裂谷|||中级
一只燕子一个夏季就能捕捉多少只苍蝇、蚊子|4|0|60万|80万|80万|120万|||中级
每年6月5日为世界环境日，它是从哪年开始|1|0|1973年|1974年|1975年|1976年|||中级
《奥赛罗》出自谁手|4|0|歌德|贝多芬|斯特劳斯|莎士比亚|||中级
较早使用的活字是|4|0|土活字|木活字|铜活字|陶活字|||中级
下半旗是把旗子下降到距离杆顶|2|0|1/2处|1/3处|1/4处|1/5处|||中级
古人常用松鹤延年图祝寿，鹤是生长在|4|0|洼地|盆地|丘陵地|丘陵地|||中级
请在“人闲____落，夜静春山空”的空白处填入一种花名：|2|0|梨花|桂花|杏花||||中级
猫为什么会呕吐?|2|0|吃下去的东西不消化|胃里的毛太多了|生病了||||中级
油锅烧起来了怎么办?|4|0|用水浇灭|用灭火器|加入冷油|盖上锅盖|||中级
船形屋又可称"船形茅屋"是我国哪个民族的传统民居？|4|0|苗族|壮族|水族|黎族|||中级
汉代称城市干道为：|3|0|胡同|巷|街|弄|||中级
19l5年9月，陈独秀在上海创办了__________，从此拉开了近代中国第一次思想解放运动——新文化运动的序幕。|3|0|《青年杂志》|《青春》|《新青年》||||中级
团的基层组织是团的工作和活动的基本单位，应当充分发挥__________的核心作用。|1|0|团结、引导、教育青年|团结、引导、教育团员|团结教育青年||||中级
以下哪一种不属于意大利面中的三种基本酱汁？|3|0|以番茄为底的酱汁|以鲜奶油为底的酱汁|以乳酪为底的酱汁||||中级
南北朝称面条为什么？|2|0|冷淘|水引|煮饼|汤饼|||中级
__________是中华民族的伟大凝聚力。|2|0|民主主义|爱国主义|民族主义||||中级
《鹿鼎记》的年代背景是?|4|0|宋|元|明|清|||中级
以下属于资本证券的是|1|0|股票|货运单|支票|银行券|||中级
某股票10送2，除权前收盘价是10元，请问除权后的价格是：|3|0|10元|9元|8.33元||||中级
1992年欧洲足球锦标赛冠军是：|3|0|意大利|德国|丹麦|法国|||中级
古人所称的汤饼即现在的什么？|3|0|馒头|大饼|面条|烧饼|||中级
股票连续涨停或者跌停几天需要停牌半天？|4|0|20天|10天|5天|3天|||中级
在股票市场中新股首日上市交易，该新股是否影响大盘指数？|2|0|是|否|||||中级
1916年美洲杯冠军是|2|0|秘鲁|阿根廷|乌拉圭|巴西|||中级
“莫空翻”是谁独创的？|2|0|刘璇|莫慧兰|毕文静||||中级
约翰·哈夫利参加过多少次全明星赛？|4|0|6次|7次|11次|13次|||中级
“将军”是谁的绰号？|3|0|格兰特·希尔|贾森·基德|约翰·斯托克顿|格伦·罗宾逊|||中级
鼓楼是我国哪个少数民族的传统民居？|1|0|侗族|苗族|彝族|白族|||中级
《望夫云》是我国那个民族的民间传说|4|0|傣族|佤族|彝族|白族|||中级
中国是在第几届奥运会首次参加的？|3|0|8|9|10|11|||中级
第一次有流血事件发生的是第几届奥运会？|4|0|17|18|19|20|||中级
“希望工程”诞生的时间为：|1|0|1989年10月30日|1990年10月30日|1989年6月1日|1990年6月1日|||中级
团旗的标准尺寸有多少种|2|0|二种|三种|四种|五种|||中级
台湾电影的最高奖项是|2|0|金鸡奖|金马奖|百花奖||||中级
我国最早的涉外经济立法是哪个？|3|0|唐律|市舶司则法|市舶条例|明律|||中级
下列哪一个是计算机辅助制造的简称?|2|0|CAD|CAM|CAI||||中级
英国工业革命时期，机器的发明者大多是|1|0|工人和技师|科学家|牧师|教师|||中级
俄罗斯盛产铁矿的地点是|2|0|库兹巴斯|库尔斯克|秋明||||中级
《周易》中八卦的总根源是|1|0|天和地|山和泽|水和火||||中级
《中华人民共和国安全生产法》于何时正式实施？|2|0|2002年10月1日|2002年11月1日|2003年1月1日||||中级
中国古代的罪名“贼”相当于现代的|2|0|盗窃罪|伤害罪|贪污罪|侮辱罪|||中级
诗仙是指那位诗人|1|0|李白|杜甫|白居易|苏轼|||中级
中国的六大古都是哪个|2|0|北京、西安、上海、重庆、洛阳、开封|北京、西安、南京、杭州、洛阳、开封|上海、西安、杭州、重庆、洛阳、开封|北京、西安、上海、南京、洛阳、开封|||中级
画圣是指哪位画家|3|0|王羲之|张择端|吴道子||||中级
被称为启明星的是哪颗|3|0|土星|木星|金星|水星|||中级
植物生长不可缺少的三元素|3|0|钾、硼、氮|钾、磷、碘|钾、磷、氮||||中级
中国的最大岛屿是哪个|1|0|台湾岛|海南岛|崇明岛||||中级
世界上流量最大、流域面积最广的河流是|3|0|尼罗河|黄河|亚马孙河|密西西比河|||中级
世界上最长的海峡：|1|0|马六甲海峡|麦哲伦海峡|台湾海峡|直布罗陀海峡|||中级
世界最大的海港：|2|0|新奥尔良|鹿特丹|神户|上海|||中级
<<辛丑条约>>签订是哪年：|2|0|1901年8月|1901年9月|1901年10月||||中级
中国古代象征吉祥的四灵：|3|0|龙、凤、蛇、麒麟|龙、凤、狮、龟 |龙、凤、龟、麒麟|龙、凤、虎、龟|||中级
我国书法精品摩崖石刻“石门十三品”出自|1|0|陕西汉中|河南洛阳|湖北天门|河北昌黎|||中级
“明修栈道，暗渡陈仓”中的陈仓是指现在的|2|0|山西太原|陕西宝鸡|江西萍乡|湖北黄岗|||中级
下面哪一个不是关于太阳系起源的假说|4|0|灾变说|星云说|俘获说|漂移说|||中级
太阳系九大行星中，最小的一颗行星是|1|0|冥王星|金星|火星|地球|||中级
下面那一种文件格式不是图片的格式|4|0|jpg|tif|psd|doc|||中级
哈雷彗星的回归周期是|3|0|16年|36年|76年|108年|||中级
我国对彗星的观测和研究有最早最完整的记录。当时是哪一个朝代|3|0|宋朝|汉朝|春秋|夏朝|||中级
“CAD”的意思是|2|0|计算机应用|计算机辅助设计|计算机辅助教学|计算机辅助管理|||中级
唐人诗句“千山万壑赴荆门，生长明妃尚有村”的作者和句子中的人物分别指：|4|0|白居易，杨贵妃|李商隐，武则天|李贺，嫦娥|杜甫，王昭君|||中级
朱自清的著名散文《梅雨潭》中所记的“梅雨潭”在哪里？|3|0|广西|江苏|浙江|江西|||中级
埃及“胡夫金字塔”相当多少层的大楼高度？|1|0|40层|80层|100层|120层|||中级
我们把古埃及法老坟墓叫做“金字塔”的原因是|2|0|法老的墓中有大量的黄金|它的轮廓有点象汉字“金”字|它的顶端是用黄金做成的|埃及人用黄金铸成的字记载了与其有关的事件|||中级
古埃及各王朝修建的大大小小的金字塔共有|2|0|7座|70多座|170多座|700余座|||中级
“胡夫金字塔”塔身由多少块巨石砌成？|3|0|53万块|108万块|231万块|374万块|||中级
千字文的第一句是：|2|0|日久天长|天地玄黄|流光易逝|宇宙洪荒|||中级
181度的角是|4|0|平角|钝角|周角|反角|||中级
中国古代音律中没有哪两个音|3|0|3和6|3和7|4和7|2和4|||中级
周幽王烽火戏诸侯，为博谁一笑|1|0|褒姒|文姜|妲姬|西施|||中级
相同容量的氢氧化钠和硫酸进行中和反应其溶液成什么性|1|0|酸性|碱性|中性||||中级
玉米原产自哪里|3|0|美国|印度|巴西|九州|||中级
英文缩写CEO是何意|2|0|行政长官|首席执行官|国防部长|首席代表|||中级
三国演义中诸葛亮六出祁山，其中失街亭，斩马谡是在第几次|3|0|3|4|5|6|||中级
【玩偶世家】的作者是谁|4|0|雨果|车尔尼雪夫斯基|莫泊桑|亨利·易卜生|||中级
居住地在某市A区的公民对该市B区公安局作出的治安处罚决定不服,要求复议.本案复议机关是|3|0|A区公安局|B区公安局|市公安局|B区人民政府|||中级
那些来源不同,因而具有法的不同效力意义和作用的法外在表现形式,称为   |3|0|法系|法律体系|法的渊源|法的起源|||中级
公法和私法是|1|0|民法系国家适用的一种的分类|普通法法系国家适用的一种分类|社会主义法系国家适用的一种分类|伊斯兰教法系国家适用的一种分类|||中级
下列规范性法律文件中,其作用主要在执行社会公共事务的是|4|0|《〈中华人民共和国刑法〉》|《〈中华人民共和国合同法〉》|《〈中华人民共和国民法通则〉》|《〈中华人民共和国环境保护法〉》|||中级
在犯罪构成中，刑法所保护的而为犯罪行为所侵害的社会关系是|2|0|犯罪主体|犯罪客体|犯罪主观方面|犯罪客观方面|||中级
下列合同法中，不受《中华人民共和国合同法》调整的是|4|0|买卖合同|租凭合同|技术合同|收养合同|||中级
“一人有难，众人相帮；一方有难，八方支援。；这是人际交往中|2|0|友爱原则的要求|互助原则的要求|平等原则的要求|真诚原则的要求|||中级
道德对人们行为的规范作用，不来源于|4|0|社会舆论|传统习惯|内心信念|国家强制力量|||中级
人生价值的本质在于|2|0|个人的自我完善|个人对社会的贡献|个人潜能的发挥|社会对个人的满足|||中级
世界最深的湖是什么湖？|4|0|鄱阳湖|美国五大湖|维多利亚湖|贝加尔湖|||中级
飞的最高的鸟是什么鸟？|3|0|鸵鸟|大雁|信天翁|秃鹫|||中级
能逃脱太阳引力飞出太阳系的速度被称为：|3|0|第一宇宙速度|第二宇宙速度|第三宇宙速度|第四宇宙速度|||中级
最大的软体动物是：|1|0|章鱼|乌贼|鱿鱼|水母|||中级
世界四大洋中最深的是：|3|0|太平洋|大西洋|印度洋|北冰洋|||中级
863计划名称的由来是：|1|0|1986年3月制定|863项高新技术计划|由863位科学人士制定||||中级
信息技术以什么为基础|1|0|微电子技术|计算机技术|通信技术||||中级
1937年9月，八路军＿＿于＿＿首战告捷，取得全国抗战以来第一个歼灭战的胜利|1|0|第115师；平型关|第120师；雁门关|第129师；神头岭||||中级
我国实行义务兵役制为主体的义务兵与志愿兵相结合，民兵与＿＿相结合的兵役制度|1|0|预备役|人民武装警察部队|预备役部队||||中级
我国古代户籍制度以平民几户为一伍|1|0|5户|8户|10户||||中级
下列哪种食物不宜与牛奶同时食用|2|0|鸡蛋|橘子|苹果||||中级
根据联合国《海洋公约法》和我国主张，我国管辖的海域面积约|2|0|38万平方公里|300万平方公里|470万平方公里||||中级
寒食节是为了纪念哪位古人|3|0|管仲|重耳|介之推||||中级
人身上共有多少对肋骨?|1|0|12|24|10|20|||中级
正常肝脏的软硬程度如同:|3|0|脑门|鼻尖|口唇||||中级
成语"差强人意"的意思是:|2|0|差的让人不能接受|勉勉强强还说的过去|强迫他人接受自己的意见||||中级
我国第一部词典是:|3|0|辞海|说文解字|尔雅|字通|||中级
INTERNET提供的基本服务不包括:|4|0|电子邮件|远程登陆|文件传输|信息查询|||中级
人身上共有多少块骨头?|2|0|196|206|275|600|||中级
茶杯上的茶垢可用哪种东西轻易擦去:|1|0|盐|糖|碱|醋|||中级
谁首创了大写金额字"壹,贰...."|3|0|秦始皇|李世民|朱元璋|康熙|||中级
南宋诗人范成大的号是：|2|0|于湖居士|石湖居士|茶山居士|六一居士|||中级
中国花卉种植面积居世界第几？|1|0|第一|第二|第三|第四|||中级
中国戏曲的最高奖项是什么？|3|0|金鸡奖|百花奖|梅花奖||||中级
中国最大的内陆咸水湖叫什么名字？|1|0|青海湖|太湖|洞庭湖|西湖|||中级
中国研制的每秒运算百亿次计算机叫什么？|1|0|银河三号|神舟三号|风神三号||||中级
汉族人口约占台湾人口的比例是多少？|3|0|96%|97%|98%||||中级
17、18世纪欧洲文学的主流是古典主义，古典主义文学的中心是|1|0|法国|英国|俄国|德国|||中级
法国古典主义文学的代表人物、喜剧大师莫里哀的著名作品是|3|0|《浮士德》|《玩偶之家》|《伪君子》|《哈姆雷特》|||中级
法国浪漫主义文学大师雨果的作品不包括|4|0|《巴黎圣母院》|《悲惨世界》|《A三年》|《基督山恩仇记》|||中级
奠定了俄国批判现实主义文学基础的作品是|1|0|普希金的《叶甫盖尼·奥涅金》|列夫·托尔斯泰的《战争与和平》|果戈理的《死魂灵》|契诃夫的《套中人》|||中级
下列欧洲近代时期美术流派盛行的先后顺序是①古典主义 ②现实主义 ③巴罗克艺术 ④印象派|2|0|①②③④|③①②④|④③②①|①③②④|||中级
印象派因名画《日出·印象》而得名其作者是|1|0|莫奈|马奈|塞尚|凡·高|||中级
对下列音乐家的评述不正确的是|2|0|近代最伟大的音乐家是贝多芬|被称为"交响乐之父"的是巴赫|舒伯特被称为"歌曲之王"|约翰·施特劳斯被誉为"圆舞曲之王"|||中级
下面作家同时具有浪漫主义和现实主义两种风格的是|3|0|果戈理|高尔基|普希金|列夫·托尔斯泰|||中级
欧洲出现巴罗克、洛可可艺术是在|2|0|16、17世纪|17、18世纪|18、19世纪|19、20世纪|||中级
下列被人们公认为浪漫主义好作品的是|4|0|《马拉之死》|《拾穗者》|《播种者》|《自由引导人民》|||中级
对欧洲音乐的飞速发展起重要作用，而被称为"音乐之父"的是|1|0|巴赫|海顿|莫扎特|贝多芬|||中级
按佛教之说，在幢上书写经文，可以使靠近幢身或接触幢上尘土的人：|3|0|开天目|得到好运|减轻罪孽|增加智慧|||中级
《考工记》记载周王城街宽以车轨数计,干道宽几轨？|2|0|三|九|十八|七十二|||中级
“泥鳅钻豆腐”的传说于哪一位美人有关？|3|0|西施|赵飞燕|貂禅|杨贵妃|||中级
唯一的两个皇帝合葬陵墓在：|1|0|西安|南京|洛阳|北京|||中级
“大陆架”是什么？|2|0|海上油井的支架|大陆在海底的延伸|高原的边缘|陆地的台阶|||中级
不足2千米，是世界上面积第二小国家的是：|2|0|智利|摩纳哥|危地马拉||||中级
“古尔邦节”是一种什么节日？|2|0|民族节日|宗教节日|西方节日|汉族节日|||中级
在北美印第安人的神话中是哪种动物创造了世界，创造了人类？|2|0|美洲豹|乌鸦|黑熊|人猿|||中级
由一般原理推导出个别情况的结论，这样的论证方法是：|3|0|类比法|归纳法|演绎法|对比法|||中级
在古代，“复辟”特指：|3|0|失位民族复位|失位姓氏复位|任何失位君主复位|失位阶级复位|||中级
中国最早提出《十二气历》以立春为岁首的科学家是|1|0|沈括|僧一行|张衡|郭守敬|||中级
方田均税是改革土地征税制度的一项重要措施，它最早出现于|2|0|唐代|北宋|明代|清代|||中级
“东床快婿”原本是指：|2|0|赵明诚|王曦之|司马相如|诸葛亮|||中级
我国已知白蚁有多少种|4|0|330多种|390多种|420多种|480多种|||中级
使用拼音输入汉字属于________输入编码。|1|0|音码|形码|音形码|国标码|||中级
RGB模型是以________为基本色的|3|0|红、黄、蓝|红、白、黑|红、绿、蓝|表、蓝、紫|||中级
按汉字国标码 640KB 可以存放________个汉字。|3|0|640*1024|640*1000|320*1024|320*1000|||中级
我国最大的诗歌集是哪部？|1|0|全唐诗|诗经|文选||||中级
我国第一部纪传体通史｛史记｝共有几篇？|2|0|200篇|130篇|175篇||||中级
下列哪一部著作是司汤达的作品？|2|0|牛虻|红与黑|简爱||||中级
帕台农神庙的主体有几根大理石圆柱？|2|0|44根|46根|48根||||中级
颐和园的前身是什么？|3|0|拙政园|退思园|清漪园||||中级
日本桂离宫的月波楼得名唐朝哪位诗人的诗句？|3|0|李白|杜牧|白居易||||中级
下列不可以被收养的未成年人为|1|0|被父母赶出家门的十五岁少年|丧失父母的孤儿|查找不到生父母的弃婴和儿童|生父母有特殊困难无力抚养的子女|||中级
1900年第二届奥林匹克运动会在以下哪个城市举行|1|0|巴黎|伦敦|雅典|圣路易斯|||中级
“凿壁偷光”的典故与谁有关？|1|0|匡衡|精卫|杨时|苏秦|||中级
景泰蓝技术的发源地是：|1|0|北京|太原|景德镇||||中级
小说《骆驼祥子》的作者是|4|0|郁达夫|鲁迅|巴金|老舍|||中级
《第二十二条军规》的作者是：|2|0|龙居由佳里|约瑟夫·海勒|尼．奥斯特洛夫斯基|海伦·亨特·杰克逊|||中级
什么民族自称为“百人”？|1|0|普米族|怒族|阿昌族||||中级
“泠泠七弦上，静听松风寒”这句诗描写的是什么乐器？|3|0|三弦|古筝|古琴|琵琶|||中级
北宋的两个著名词人晏殊和晏几道是什么关系？|1|0|父子|朋友|叔侄|爷孙|||中级
《看不见的城市》的作者是：|3|0|勒布朗|儒勒·凡尔纳|卡而维诺||||中级
小提琴协奏曲《梁山伯与祝英台》首演时的主奏是：|1|0|俞丽拿|马思聪|沈希弟|傅聪|||中级
不是莫泊桑写的小说是：|3|0|我的叔叔于勒|项链|麦琪的礼物|羊脂球|||中级
《中国城市竞争力报告2003》蓝皮书列出“龙虎榜”，综合竞争力方面上海排名第几|2|0|第一|第二|第三|第四|||中级
玩具“芭比娃娃”面世于：|1|0|1959年 |1969年|1969年||||中级
联合国秘书处总部设在|2|0|日内瓦|纽约|东京 |巴黎|||中级
客货人力三轮车的车船使用税的年税额是每辆：|2|0|6元 |12元|18元 ||||中级
“盅碗舞”是哪个民族的舞蹈？|2|0|维吾尔族|蒙古族|满族|藏族|||中级
《大卫》的作者是：|3|0|达芬奇|拉斐尔|米开朗其罗||||中级
以下鲁迅创造的人物中哪一个不是农民？|3|0|阿Q|闰土|狂人|祥林嫂|||中级
《无地自容》是什么人演唱的？|4|0|清醒|鲍家街43号|唐朝|黑豹|||中级
“推敲”的典故与谁有关？|1|0|贾岛|杜甫|李白|贾政|||中级
以下哪一个不是唐朝的“三绝”？|1|0|苏轼的词|张旭草书|李白歌诗|斐旻剑舞|||中级
以下不是契诃夫的小说佳作的是：|3|0|《草原》|《一个小官员之死》|《三姊妹》|《变色龙》|||中级
“印象派”一词源出：|4|0|《蒙那丽莎》|《泉》|马奈《草地上的晚餐》|莫奈《日出印象》|||中级
“石鼓文”为什么叫石鼓文？|2|0|石鼓这个人写的文字|刻在鼓形石上|刻在石型的锣鼓上||||中级
“江作青罗带，山如碧玉簪”描写的是哪处风景？|4|0|长江三峡|天山天池|滇池|桂林山水|||中级
曾在家门帖上“画不卖给官家”的画家是：|1|0|齐白石|徐悲鸿|吴昌硕|黄宾虹|||中级
邮票“梅兰芳舞台艺术”是为了纪念梅兰芳先生逝世：|4|0|五周年|两周年|十周年|一周年|||中级
父系氏族血缘关系的嘎滚制还起着重要纽带作用的民族是：|3|0|高山族|鄂伦春族|布朗族|回族|||中级
下列哪部不是凡尔纳的小说？|3|0|烽火岛|机器岛|金银岛||||中级
南宋豪放词派的主要代表人物是|2|0|陆游|辛弃疾|苏轼|李清照|||中级
李白诗作《送孟浩然之广陵》中的广陵指的是：|2|0|广州|扬州|福州|南京|||中级
汤姆-汉克斯主演过：|2|0|《走出非洲》|《费城故事》|《与狼共舞》|《佐罗》|||中级
我国战国时代，诸子林立，百家争鸣，请问，最后统一中国的秦国，是采用诸子百家中哪一家的思想？|4|0|儒家|道家|墨家|法家|||中级
我国陆地边界2.28万公里，有多少个国家与我国在陆上接壤？|3|0|12|10|15|16|||中级
在地球上的五个地区造就了五大古文明，请问，五大古文明是哪五个地区的古文明？|3|0|古华夏/中国，古印度，古巴比伦，古埃及，古罗马|古华夏/中国，古印度，古巴比伦，古埃及，古波斯|古华夏/中国，古印度，古巴比伦，古埃及，古爱琴|古华夏/中国，古印度，古巴比伦，古埃及，古楼兰|||中级
我国古代四大发明被发明的先后顺序是怎样的？|1|0|指南针、造纸术、火药、印刷术|指南针、火药、造纸术、印刷术|指南针、造纸术、印刷术、火药|造纸术、指南针、印刷术、火药|||中级
下列哪一部小说不是著名作家金庸的作品？|1|0|云海玉弓缘|书剑恩仇录|书剑恩仇录|鸳鸯刀|||中级
以下是《吕氏春秋》中的一些篇章，哪一篇是讲农业政策的？|2|0|《任地》|《上农》|《辨土》|《审时》|||中级
“三曹”出现在：|2|0|汉初|汉末|汉中|秦末|||中级
关于两河流域的叙述正确的是|2|0|两河指白尼罗河和青尼罗河|两河指幼发拉底河和底格里斯河|两河流域全在埃及境内|两河流域是古埃及文明的摇篮|||中级
下列古文明按东经度大小由大到小排列正确的是①古埃及②古巴比伦③古印度④古中国|1|0|④③②①|①②③④|②①③④|③②④①|||中级
基督教、伊斯兰教、犹太教都看作圣城的是|2|0|麦加|耶路撒冷|加德满都|巴格达|||中级
西亚和北非同为灌溉农业，其主要农业区分布在|2|0|高原和盆地|河谷平原和绿洲|红海沿岸|约旦地沟|||中级
地跨两大洲，且盛产石油的阿拉伯国家是|3|0|土耳其|伊朗|埃及|印度尼西亚|||中级
中东的主要居民与下列地区主要居民民族相同的是|3|0|非洲南部|非洲东部|撒哈拉以北地区|撒哈拉以南地区|||中级
以色列占领耶路撒冷是通过|3|0|第一次中东战争|第二次中东战争|第三次中东战争|第四次中东战争|||中级
古代的"丝绸之路"与亚欧大陆桥都经过河西走廊，其主要原因是|4|0|宏扬爱国主义|加快甘肃经济发展|海拔低于500米|水资源较为丰富|||中级
丝绸之路沿线面积最大的气候类型是|2|0|热带沙漠气候|温带大陆性气候|地中海气候|温带季风气候|||中级
下列地形由外力作用形成的是|4|0|死海|东非大裂谷|汾河谷地|苏必利尔湖|||中级
由黑海航行的船只进入台湾海峡最近的航线不必经过|4|0|土耳其海峡|苏伊士运河|马六甲海峡|直布罗陀海峡|||中级
中东地区的农业多分布在河谷平原和绿洲地区，其主要代表植物是|1|0|枣椰树|椰枣树|油橄榄|柑橘|||中级
太湖县位于我国哪个省？|2|0|江苏省|安徽省|浙江省|湖南省|||中级
洪湖县位于我国哪个省？|3|0|湖北|江苏|湖南|山东|||中级
无锡的市花是什么花？|4|0|梅花|月季|荷花|杜鹃花|||中级
无锡的市歌、市树是什么？|1|0|《太湖美》、香樟|《二泉映月》、腊梅|《太湖美》、腊梅|《二泉映月》、香樟|||中级
世界历史上最长距离的行军是哪一次？|1|0|十字军东征|红军二万五千里长征|拿破仑远征俄国|德国攻打北非|||中级
解决台湾问题，实现祖国统一，我们寄希望于＿＿＿|3|0|武力解放|和平谈判|台湾人民|两手准备|||中级
在我国，谁或什么机构有权决定战争与和平问题？|2|0|总书记|全国人民代表大会|主席|总理|||中级
20世纪80年代初，全国广泛开展"五讲四美三热爱"活动，推动了社会风气和环境面貌的改善。"五讲四美三热爱"概括了12个公民行为要求，下面不在其中的是：|1|0|讲奉献、讲正气、讲学习、讲政治|讲文明、讲礼貌、讲卫生、讲秩序|心灵美、语言美、行为美|热爱祖国、热爱社会主义、热爱党|||中级
建立元朝的是谁|1|0|蒙古人|契丹人|女真人|吐蕃人|||中级
陈桥兵变是谁发动的|2|0|李世民|赵匡胤|安禄山|朱元璋|||中级
戊戌变法发生在清朝哪个皇帝时期：|3|0|道光|咸丰|光绪|同治|||中级
五四运动爆发于哪一年的五月四日|2|0|1918|1919|1920|1921|||中级
汉高祖是：|2|0|刘协|刘邦|刘备|刘秀|||中级
被后人尊为药王的是：|1|0|孙思邈|华佗|李时珍|扁鹊|||中级
公元690，武则天称帝，改国号为：|3|0|汉|大顺|周|齐|||中级
朱门酒肉臭，路有冻死骨是哪位诗人所写：|3|0|李白|白居易|杜甫|王维|||中级
明朝最早的国都应天是今天的：|2|0|北京|南京|西安|沈阳|||中级
人的肌肉组织通常占体重百分之几？|1|0|1/2|1/3|1/4||||中级
“上庠”可以视为今天的什么地方？|1|0|学校|医院|教堂||||中级
股票市场常用的技术分析工具KDJ指标是：|1|0|随机指标|佳庆指标|动向指数|威廉指数|||中级
二十四节气中的惊蛰|3|0|太阳黄经为315度|太阳黄经为330度|太阳黄经为345度|太阳黄经为180度|||中级
姓名学渊源于我国古代诸多先贤的哲学思想，是我国的国粹。“世间唯名实不可欺”是谁说的？|2|0|严复|苏东坡|孔子||||中级
我国股票的通俗分类和国外有所不同。在上市公司的股票中，一般可将其分为两大类：|3|0|A股及B股|普通股股票和优先股股票|流通股及非流通股||||中级
成人正常的脉压差（收缩压与舒张压之差）为：|2|0|30--40|35--45|30--50|35--50|||中级
北京地区的全球通手机用户发送短消息，要在手机的短消息设置中设置移动电话短消息中心号码为：|2|0|+8613800138000|+8613800100500|+861860|1860|||中级
第一个成为NBA状元秀的亚洲球员是谁？|2|0|王治郅|姚明|巴特尔|刘玉栋|||中级
中国科学院计算所研制出的我国首枚高性能通用微处理器芯片叫什么名字？|3|0|中国芯|华夏芯|龙芯|龙腾|||中级
印度的货币单位是：|1|0|卢比|卢布|比索|里拉|||中级
排球始于1895年的|1|0|美国|日本|澳大利亚|法国|||中级
网球始于1873|1|0|英国|美国|法国|德国|||中级
简谱是哪国人发明的？|1|0|法国|英国|德国||||中级
金星在国际上的称呼为：|1|0|维纳斯|萨图恩|玛尔斯||||中级
“金屋藏娇”的典故，出自以下那位皇帝？|3|0|汉文帝|汉景帝|汉武帝|汉光武帝|||中级
“螳螂捕蝉，黄雀在后”，黄雀后是什么？|3|0|老鹰|黄鼠狼|庄周||||中级
都知道端午节是纪念屈原的，请问在屈原前端午节是纪念谁的？|2|0|范蠡|伍子胥|文种||||中级
沉鱼落雁，闭月羞花。请问羞花指的是谁？|1|0|杨玉环|貂婵|王昭君|西施|||中级
三十而立，四十不惑。六十是什么？|2|0|知天命|耳顺|古稀|耄耋|||中级
中国古代计量容量的单位是升、斗、石，其中1石＝10斗；1斗＝10升；那1升＝10？|2|0|担|合|勺|撮|||中级
在太阳系九大行星中，地球在那两个行星之间？|2|0|水星和金星|金星和火星|火星和木星|木星和土星|||中级
请问成吉思汗姓什么？|3|0|耶律|完颜|孛儿只斤|爱新觉罗|||中级
根据《国际贸易术语解释通则2000》的规定，下列哪种贸易需要由卖方办理进口手续？|1|0|FAS|DEQ|DDP|DDU|||中级
下列哪项不属于大陆法系的渊源|2|0|法国民法典和德国民法典|自由大宪章|教会法|罗马法|||中级
下列选项中,哪一项不属于宪法所规定的公民的文化权利?|2|0|科学研究自由|出版自由|文艺创作自由|欣赏自由|||中级
根据我国<<公司法>>,国有独资公司属于下列选项中的哪一类?|1|0|有限责任公司|股份有限公司|无限公司|两合公司|||中级
相声的四门基本功课是：|2|0|喜 笑 怒 骂|说 学 逗 唱|逗 捧 说 唱||||中级
蝙蝠在夜间能识别方向，是靠它的：|4|0|视觉|听觉|味觉|超声波|||中级
我国彩色电视机采用的制式是：|2|0|NTSC|PAL|SECAM||||中级
大白菜原产地是：|3|0|日本|朝鲜|九州|马来西亚|||中级
中国古代农学著作《齐民要术》的作者是：|3|0|徐光启|王桢|贾思勰||||中级
世界上第一个发明避雷针的科学家是：|4|0|爱迪生|诺贝尔|贝尔|富兰克林|||中级
目前，国际技术转让中应用最为普遍的一种计价方法是：|3|0|统包计价法|提成计价法|固定加提成结合的计价法||||中级
现代田径运动兴起于哪个国家？|2|0|美国|英国|法国||||中级
哪年国际排联决改用三色排球进行比赛？|2|0|1997年|1998年|1999年||||中级
法国网球公开赛的场地是何种场地？|3|0|塑胶球场|草地球场|红土球场||||中级
男子铁饼重几公斤？|1|0|2公斤|2.5公斤|3公斤||||中级
印度河豚一天大约要吃几斤鱼？|1|0|5-6|3-4|1-2||||中级
仰光的大金字塔塔高多少米？|3|0|120|130|140||||中级
按照国际上的规定全天为多少个星座?|2|0|76|88|94||||中级
我国的爱鸟周是每年几月的最后一个星期？|1|0|4月|5月|6月||||中级
中国美术馆悬挂在正门中央的"中国美术馆"五个金字是谁题写的？|3|0|朱德|周恩来|毛泽东||||中级
在一年中印度有多少个大大小小的节日？|2|0|400|500|600||||中级
一根绳子长48米，对折三次合为一股，现在绳长是？|1|0|6米|12米|24米||||中级
篮球比赛结束两队积分相同时，则举行延长赛几分钟|3|0|15|10|5||||中级
篮球比赛中，错误的规则是：|3|0|侵人犯规---与对方发生身体接触而产生的犯规行为|技术犯规---队员或教练员因表现恶劣而被判犯规,比如与裁判发生争执等情况|球回后场---球队如已将球从后场移至前场,该球队球员还能再将球移过中线,运回后场||||中级
谁是第一个进入NBA打球的中国人?|1|0|王郅至|姚明|巴特||||中级
哪部作品是鲁迅《故事新编》中的小说？|3|0|《社戏》|《孤独者》|《铸剑》|《过客》|||中级
“涓生”和“子君”是鲁迅哪部作品中的人物？|4|0|《伤逝》|《在酒楼上》|《离婚》|《幸福的家庭》|||中级
小说《明天》中的女主人公是|4|0|长妈妈|祥林嫂|爱姑|单四嫂子|||中级
哪篇文章是鲁迅早期文艺思想的代表作之一？|4|0|《我之节烈观》|《说钅日 》|《摩罗诗力说》|《坟》|||中级
鲁迅的早期杂文集是|2|0|《热风》|《且介亭杂文》|《汉文学史纲要》|《集外集》|||中级
谁译述的《天演论》影响了鲁迅早期进化论思想的形成？|4|0|林纾|蔡元培|梁启超|严复|||中级
美国有多少州:|3|0|54|55|56||||中级
大不列颠联合王国的第一任国王是|1|0|詹姆斯一世|乔治一世|查理一世||||中级
英格兰有多少个都市郡|2|0|5|6|7||||中级
苏格兰有几个岛区|1|0|3|4|5||||中级
夏威夷的首府是|2|0|多佛|火奴鲁鲁|哈特福德||||中级
伊拉克的首都是|3|0|德黑兰|安曼|巴格达||||中级
冈比亚的货币是|1|0|达拉斯|奈拉|盾||||中级
埃塞俄比亚的语言是|3|0|英文|斯瓦西里文|阿姆哈拉文||||中级
世界上分为几个时区|2|0|12|24|36||||中级
人民币的面值有几种|2|0|10|13|16||||中级
唐代大诗人李白出生于|2|0|今中国|今俄罗斯|今蒙古||||中级
“唐宋八大家”之首为|2|0|欧阳修 |韩愈|苏轼||||中级
卫斯理的科幻小说《异人》中褚上民具有什么本领？|3|0|气体穿越气体|液体穿越液体|固体穿越固体|瞬间转移|||中级
世界最大的高原是以下哪一个？|2|0|青藏高原|巴西高原|黄土高原|云贵高原|||中级
宋应星的著作是什么？|3|0|《农政全书》|《齐民要术》|《天工开物》||||中级
以下哪个朝代短暂的统一过？|4|0|东晋|宋|齐|西晋|||中级
哺乳动物的心尖指向什么地方？|1|0|左下方|左上方|右下方|右上方|||中级
我国哪个城市以冰雕著名？|2|0|黑龙江|哈尔滨|吉林|辽宁|||中级
我国哪种运输工具运量最大，最便宜？|2|0|江轮|海轮|火车|汽车|||中级
诺基亚是哪国的公司？|3|0|荷兰|比利时|挪威||||中级
有中国“草原钢城”之称的是：|1|0|包头|呼和浩特|鞍山|宝山|||中级
长江沿岸的“梅雨”天气是由什么引起的？|1|0|华南准静止锋|华北准静止锋|长江准静止锋|台风 |||中级
成年长颈鹿的颈部长|2|0|1米|2米|3米||||中级
通用的风力登记是由英国人弗朗西斯制定的，他把风力分为多少个等级？|3|0|13|15|17|19|||中级
IC卡是由罗兰德发明的，他是哪国的人？|3|0|美国|英国|法国||||中级
左撇子易患一些免疫疾病，这是由一位名叫欧文的哪国科学家发现的？|2|0|英国|美国|法国||||中级
一个中等大小的台风相当于多少颗百万吨级原子弹爆炸？|3|0|100|1000|10000||||中级
非洲的马达加斯加岛是变色龙的大本营，已知的约有多少种？|3|0|15|55|85||||中级
一角鲸生活在哪里？|2|0|太平洋|北冰洋|大西洋||||中级
刚出生的长颈鹿重多少千克？|3|0|20|40|50||||中级
人类中有百分之多少是左撇子？|1|0|10|20|30||||中级
“和平鸽”的形象由谁所创？|1|0|毕加索|凡高|米开朗其罗|达芬奇|||中级
元谋猿人在哪里被发现|1|0|云南|北京|周口||||中级
海明威的小说《丧钟为谁鸣》是以哪次战争为历史背景的|2|0|独立战争|西班牙内战|纳米比亚战役||||中级
“萃取”是利用各种物质的什么特性来分离混合物？|1|0|对某溶剂的溶解度不同|比重不同|熔点不同||||中级
在我国四大佛教道场中，有“海天佛国”之称的是:|4|0|五台山|九华山|峨眉山|普陀山|||中级
标志着儿童自我意识的一个质的变化，即儿童开始从把自己当作客体转变为把自己当作主体的人来认识是开始使用：|2|0|自己的姓名|“我”这个词|自己的小名或呢称||||中级
蝴蝶翅膀上的粉末有什么作用|3|0|伪装|美观|防水|保护|||中级
下面那一项不是世界三大饮料作物：|4|0|可可|茶|咖啡|椰子|||中级
清政府日益腐败是暴露于:|2|0|雍正后期|乾隆后期|嘉庆后期|道光后期|||中级
在第一次鸦片战争中,英军到达的最北端是:|3|0|南京|镇江|天津白河口|北京|||中级
“撒都该人”是公元前2世纪那个教形成的派别：|2|0|基督教|犹太教|伊斯兰教||||中级
景德镇瓷窑始烧于：|2|0|五代|南朝|北朝|唐朝|||中级
卡夫卡是哪国作家：|1|0|奥地利|德国|丹麦||||中级
除美国和英国外下列哪个国家出席了二次世界大战的《开罗会议》：|3|0|法国|苏联|九州||||中级
铁通公司发行的"三国演义系列"拨号上网卡总共有6张,它们的人物分别是:关羽,张飞,赵云,黄忠,马超,还有一个是:|3|0|刘备|诸葛亮|吕布||||中级
中医的五行学说--金,木,水,火,土是相生相克的,其中"木"克什么? |3|0|水|金|土||||中级
朔月是指农历月份中的:|1|0|初一|十五|月末||||中级
生理盐水的氯化钠含量为:|2|0|0.7%|0.9%|1.2%||||中级
破产企业应优先清偿以下哪种债务？|3|0|银行的贷款|欠其他企业的外债|拖欠工人的工资及保险金||||中级
医学上将儿童1～3岁的阶段称为|2|0|哺乳年龄|稚龄期|第一儿童期|第二儿童期|||中级
“乐不思蜀”这个典故涉及到的历史人物是|4|0|刘备|张飞|曹操|刘禅|||中级
"过五关斩六将”的是《三国演义》中的|3|0|吕布|张飞|关羽|曹操|||中级
四大名著里有两位行者，它们分别是《西游记》中的孙悟空和《水浒传》中的|2|0|李逵|武松|杨志|戴宗|||中级
产自东胜神洲傲来国花果山中的奇石后来成为妇孺皆知的|1|0|孙悟空|哪吒|红孩儿|白龙马|||中级
相传是女娲补天时留下，被弃到大荒山无稽崖青埂峰下，后来被茫茫大士、渺渺真人带到人间，历经了悲欢离合的那块奇石是|3|0|孙悟空|林黛玉|贾宝玉|梁山伯|||中级
春季最佳的水温测试员是|2|0|青蛙|鸭子|蝌蚪|天鹅|||中级
总怕别人不知道自己是谁，喜欢把头衔写在脑门上的家伙是|4|0|美洲豹|袋鼠|企鹅|老虎|||中级
俗语云：""""巾帼不让须眉""""中的""""巾帼""""指|1|0|女中豪杰|七尺男儿|民族英雄|伟大诗人|||中级"
“乐府双璧”指《木兰诗》和|3|0|敕勒歌|伐檀|孔雀东南飞|兵车行|||中级
三教九流中的三教指的是|3|0|基督教、佛教、伊斯兰教|佛教、天主教、印度教|佛教、道教、儒教|道教、佛教、伊斯兰教|||中级
现在有部影片的名字叫做《一江春水向东流》，它出自南唐后主______的词|3|0|李渊|李景|李煜|李清照|||中级
孟子曰：孔子登东山而小鲁，登(  )而小天下|3|0|嵩山|黄山|泰山|华山|||中级
忽如一夜春风来，千树万树梨花开写的是|3|0|春色|梨花|雪景|容貌|||中级
茶叶在多少摄氏度时容易变质|1|0|10|15|20|25|||中级
中国女性画眉开始于什么时候|2|0|汉朝|秦朝|隋朝|唐朝|||中级
人体四大生命支拄是心,脑,脾和什么|1|0|肺|肝|肠|血管|||中级
可口可乐发源于哪里|3|0|英国|法国|美国|九州|||中级
老舍是哪族人|3|0|侗族|苗族|满族|汉族|||中级
潮州市位于哪省|1|0|广东省|福建省|江西省||||中级
世界十富之一的李嘉诚是哪里人|1|0|潮州|汕头|揭阳|汕尾|||中级
潮州的简称是什么|2|0|鮀城|凤城|榕城|羊城|||中级
谁最先测出引力常量G|2|0|牛顿|卡文迪许|法拉第|托里拆利|||中级
1869年谁排成第一个元素周期表|1|0|门捷列夫|居里夫人|玛丽·居里||||中级
以下哪位没当过中华人民共和国主席|3|0|刘少奇|李先念|朱德|杨尚昆|||中级
潮汕地区说什么话|1|0|潮州话|广州话|闽南话||||中级
广东省第二大江是什么|2|0|珠江|韩江|溶江|北江|||中级
中国民间的“冬九九”是从哪一天开始的|2|0|立冬|冬至|大寒|大雪|||中级
缺钙会直接或间接导致多少种疾病？|3|0|约10|约50|约100|约300|||中级
李斯特的名曲《钟》，是根据著名_____大师帕格尼尼的练习曲改编的？（小知识，钟——帕格尼尼大练习曲）|1|0|小提琴|钢琴|大提琴||||中级
《费加罗的婚礼》是谁作曲？|2|0|贝多芬|莫扎特|威尔第|普契尼|||中级
俗话说：“桃饱杏伤人，李子树下埋死人”，李子中含有什么有毒的物质呢？（特别提醒，李子吃太多才会中毒，一般的食用量没关系）|3|0|砒霜（不纯三氧化二砷）|氢氟酸|氢氰酸||||中级
女子100米跨栏的栏高是多少？|3|0|80厘米|82厘米|84厘米|86厘米|||中级
女子100米跨栏中间相等的栏间距是多少？|3|0|7.5米|8.0米|8.5米|9.0米|||中级
网线端口有很多颜色，一下哪一种颜色不在其中|2|0|绿|黑|蓝|白|||中级
在Windows中，粘贴操作的快捷键是什么？|3|0|Ctrl+X|Ctrl+C|Ctrl+V|Ctrl+P|||中级
汉字在计算机内的表示方法一定是：|4|0|国标码|ASCII码|最左位为1的2个字节的代码|机内码|||中级
Internet的电子邮件系统遵循以下哪个协议？|4|0|TCP|IP|HTTP|SMTP|||中级
使用哪个协议可以把二进制文件附加在信件上一起发送？|4|0|SMTP|IP|TCP|MIME|||中级
文件型病毒传染的对象主要是扩展名为______的文件。|4|0|TXT|DOC|DBF|EXE|||中级
我国著名的数学家华罗庚是（   ）省人。|2|0|浙江|江苏|安徽|福建|||中级
数学家莱布尼兹（Leibniz）是（   ）人。|3|0|英国|法国|德国|俄罗斯|||中级
数学家祖冲之（公元429—公元500年）取得最辉煌的成就是（   ）。|3|0|编定历法|土地的测量|圆周率的计算||||中级
第24届国际数学家大会在（   ）举行。|2|0|上海|北京|东京|巴黎|||中级
数学家苏步青到过哪个国家留学？|4|0|美国|英国|法国|日本|||中级
世界上最早使用负数的是在：|3|0|埃及著作|阿拉伯著作|中国著作|印度著作|||中级
财务预测的真正目的是|3|0|制定融资计划|改善投资决策|有助于应变|展现未来的前景|||中级
作为整个企业预算编制起点的是|1|0|销售预算|生产预算|现金收入预算|产品成本预算|||中级
当法定盈余公积金达到注册资本的（  ）时，可以不再提取|3|0|30％|40％|50％|60％|||中级
法定公益金按（ ）的5%－10%提取|1|0|当年净利润|当年未分配利润|当年税前利润|当年盈余公积金|||中级
股票股利不会|1|0|使所有者权益总额发生变化|使未分配利润发生变化|使股本发生变化|使股价发生变化|||中级
就上市公司而言，发放股票股利（）|4|0|会增加企业资产|会减少企业资产|会增加原投资者持股的份额|不会引起股东权益总额的增减变化|||中级
下列筹资方式中无需考虑筹资费用的是（）|3|0|普通股|长期借款|留存收益|长期债券|||中级
在其他条件相同的情况下，折价发行的债券比溢价发行的债券资本成本（）|1|0|高|低|相等|不变|||中级
调整资金结构并不能使企业（）|3|0|降低资金成本|降低财务风险|降低经营风险|增加融资弹性|||中级
第一台计算机是在什么时候研制出现的？|2|0|1945|1946|1947|1948|||中级
3.5英寸的软盘容量是多少？|4|0|360KB|720KB|1.2MB|1.44MB|||中级
我国是在第几年研制出第一台计算机的？|2|0|1957|1958|1959|1960|||中级
DOS的文件名最多可以多少个字符？|2|0|7|8|9|10|||中级
在计算机中指令主要放在什么地方？|4|0|键盘|CPU|微处理器|存储器|||中级
切断电源后，计算机所有信息丢失的存储器是什么？|2|0|磁带存储器|RAM存储器|ROM存储器|磁盘|||中级
给计算机系统加电时，应先给什么加电？|3|0|打印机|主机|外部设备|显示器|||中级
内存中的每个基本，都被赋予一个唯一的序号，称为什么？|4|0|字节|编号|容量|地址|||中级
操作系统是一种什么软件？|1|0|系统软件|工具软件|管理软件|应用软件|||中级
计算机的CPU具有什么功能？|2|0|记忆功能|控制和运算功能|控制功能|处理数据功能|||中级
计算机能直接执行的程序是什么？|2|0|源程序|机器语言程序|BASIC语言程序|汇编语言程序|||中级
在计算机中信息存储的最小单位是什么？|2|0|二进制位|字节|字|字长|||中级
有中国“欧文”之称的足球运动员是谁？|2|0|杜威|徐亮|曲波||||中级
福尔摩斯是哪国人？|2|0|法国|英国|美国|德国|||中级
第一个10孔吹气琴是哪国人发明的？|2|0|法国|英国|美国|德国|||中级
第一个24孔口琴是哪国人发明的？|4|0|法国|英国|美国|德国|||中级
漫画的含义是：|2|0|漫无边际的画|随意的画|慢慢的画||||中级
后羿射日是中国的：|2|0|民间传说|神化故事|童话故事||||中级
收录机里面使磁带走动的小马达用的是：|2|0|交流电|直流电|高压电||||中级
“文化大革命”中的“四人帮”指的是|1|0|姚文远、张春桥、江青、王洪文|姚文远、张春桥、江青、康生|张春桥、江青、康生、陈伯达|张春桥、江青、王洪文、王力|||中级
我国首次在国际上获奖的影片是|3|0|《风云儿女》|《十字街头》|《渔光曲》|《桃李劫》|||中级
中华民国第一任教育总长是|2|0|陶行知|蔡元培|胡适|陈独秀|||中级
抗日战争期间钱塘江大桥的设计者是|2|0|梁思成|茅以升|吴有训|侯德榜|||中级
《官场现行记》的作者是|4|0|吴沃尧|曾朴|刘鄂|李宝嘉|||中级
京剧是哪两种剧种融合而成的|1|0|徽剧和汉剧|汉剧和吕剧|吕剧和黄梅戏|粤剧和吕剧|||中级
我国第一颗人造地球卫星叫|2|0|银河1号|东方红1号|神舟1号|中国1号|||中级
石油中碳和氢的含量占：|2|0|100％|96－99％|80－90％|70－80％|||中级
民航喷气飞机使用燃料为：|2|0|汽油|煤油|柴油|优质汽油|||中级
喷气发动机用于：|1|0|大气层中飞行的飞机和部分导弹|大气层外飞行的飞机和导弹|只能用于飞机，不能用于导弹|用于所有飞机|||中级
航天飞机采用：|2|0|空气喷气发动机|火箭发动机|航空活塞发动机||||中级
我国民航客机最多的是：|1|0|波音|麦道|空中客车|国产|||中级
中国国际航空公司的徽号是：|1|0|CA|MU|CZ|CJ|||中级
我国航班号后两位数表示：|1|0|航班序号|飞机编号|机型代号||||中级
我国飞机编号是在字母后加几个数字：|2|0|3|4|5|6|||中级
英国石油协会的油品标准代号是：|3|0|BP|BS|IP|API|||中级
我国石化行业标准是：|1|0|SH|GB|QB|ISO|||中级
我们通常所说的噪声是指在()分贝以上的噪声环境。|3|0|75|70|80||||中级
我国第一台农用微型水力发电装置在(  )研究成功。|2|0|陕西|江苏|上海|福建|||中级
血型是由(   )的一个病理学家发现的。|1|0|奥地利|西班牙|英国|法国|||中级
“塞上江南”是指(    )。|3|0|河西走廊|吐鲁番盆地|宁夏平原和河套平原|东北平原|||中级
街头炭烤羊肉串对人体最大的危害是(    )。|3|0|往往烤不熟|不能完全攻击肉中的细菌|含有大量的致癌物质|不能完全攻击肉中的寄生虫|||中级
1807年，美国人发明汽船，接着(   )人仿造出第一艘轮船。|4|0|西班牙|法国|九州|英国|||中级
下面哪种细胞的寿命很长，伴随着人的一生，直到生命终止？|2|0|血细胞|神经细胞|上皮细胞||||中级
我国古代供外国人入住的旅馆叫(   )。|4|0|牙行|号舍|驿站|番馆|||中级
世界上酿酒的鼻祖是(   )。|1|0|九州|英国|法国|巴西|||中级
中国最奇特的房顶开门建筑始于(   )。|1|0|原始社会|旧石器时代|新石器时代|封建社会|||中级
血友病是由于血液中缺乏(    )。|3|0|红细胞|白细胞|血小板||||中级
我国以“黑土”著称的平原是(    )。|1|0|东北平原|华北平原|成都平原|宁夏平原|||中级
造成“世界屋脊”和“鱼米之乡”农业生产差异的最主要原因是()。|2|0|纬度位置|地形地势|风俗习惯|临近疆界|||中级
缺乏以下哪种维生素时会引起坏水症和水肿病？|3|0|维生素A|维生素B|维生素C|维生素E|||中级
著名画家黄胄最擅长画什么动物？|2|0|马|驴|虾|蟹|||中级
捧哏逗哏是下列那种艺术表演的术语？|3|0|京剧|快板|相声|二人转|||中级
京剧中花旦是指|2|0|年轻男子|年轻女子|年长男子|年长女子|||中级
进行曲的拍型是|1|0|2/4|3/4|4/4||||中级
蜜蜂中的工蜂主要吃哪种东西？|1|0|花粉|花瓣|蜂蜜|蜂蜡|||中级
太阳在什么时候距我们最近？|2|0|春天|夏天|秋天|冬天|||中级
“五更”大约是几点钟？|2|0|1、2点|5、6点|10点|12点|||中级
半坡人和河姆渡人生活的共同点是|2|0|普遍使用打制石器|制造陶器|种植栗、水稻|饲养猪、水牛|||中级
屈原被楚王流放的主要原因是|2|0|反对君主专制|要求革新图强|主张抵抗秦军|《离骚》触怒权贵|||中级
下列战国时期的城市中，既是诸侯国都城又是冶铁中心的是|1|0|邯郸|大梁|临淄|宛|||中级
不是在80年代组成的海军:|3|0|北洋海军|南洋海军|北洋舰队|福建海军|||中级
中国民族主义的初步发展是在|2|0|19世纪40年代|甲午中日战争以后|19世纪50年代|20世纪初|||中级
20世纪初,革命宣传的中心是:|3|0|上海、广州|北京、上海|东京、上海|北京、广州|||中级
同盟会的核心|3|0|三民主义|民族主义|民权主义|民生主义|||中级
中央政府管辖玉门关和阳关以西、天山南北地区最早的行政、军事机构是|2|0|黑水都督府|西域都护府|北庭都护府|安西都护府|||中级
元朝漕运路线最北的一段河道是|2|0|广通渠|通惠河|会通河|胶莱河|||中级
《资政新篇》没有实行的根本原因是|4|0|太平天国是农民革命政权|处于紧张的战争环境|太平天国未能推翻清政权|缺乏必要的社会条件|||中级
下列对中法战争和中日甲午战争结局相同之处的表述，不正确的是|1|0|中国战败，被迫签订不平等条约|清政府妥协退让，导致丧权辱国|中国对交战方输华货物的税率给予优惠|中国允许交战方在规定范围内对华投资|||中级
戊戌变法运动突出的历史功绩在于|4|0|挽救民族危亡|推动政治改革|发展社会经济|促进思想启蒙|||中级
保路运动的主要目的是|3|0|要求铁路干线改为商办|收回用于筑路的股款|收回被清政府出卖的铁路权利|反对举借外债举办铁路|||中级
井冈山根据地的建立与巩固|1|0|开辟了农村包围城市、武装夺取政权的道路|是土地革命战争时期开始的标志|是中国共产党独立领导武装斗争的开端|确立了党对军队的绝对领导|||中级
百团大战作战区域涉及的主要抗日根据地是|2|0|陕甘宁、晋绥、晋冀豫|晋冀豫、晋绥、晋察冀|陕甘宁、山东、晋察冀|晋察冀、山东、晋冀豫|||中级
1946年制定的《中华民国宪法》是伪宪法，因为|2|0|它直接恶化了国共关系|国民党召开“国民大会”是非法的|违反《和平建国纲领》|它旨在使蒋介石独裁统治合法化|||中级
建国以后，人民政府没收国民政府财产和官僚资本，这一措施|3|0|兼有旧民主主义革命和新民主主义革命性质|属于新民主主义革命性质|兼有新民主主义革命和社会主义革命性质|属于社会主义革命性质|||中级
邓小平说：“一九七七年和一九七八年，中国还处于徘徊状态。”其主要原因是|1|0|两个凡是”的方针仍占主导地位|“文化大革命”中的冤假错案未得平反|关于真理标准问题的讨论被压制|关于真理标准问题的讨论被压制|||中级
1640年英国新议会的召开是资产阶级革命开始的标志，这是因为|1|0|议会提出了掌握政权的要求|国王宣布“讨伐议会”挑起了内战|议会组建军队与王军交战|内战后议会把持了全国政权|||中级
18世纪初和1861年俄国两次大的改革都是由沙皇推行的，这表明他们|2|0|已无力阻拦资本主义取代封建主义的历史潮流|已意识到使国家摆脱落后追赶先进的必要性|已看到农奴制度是俄国落后的根源|迫于国内矛盾的尖锐化，只得以改革避免革命|||中级
巴黎公社是国际工人运动史上的伟大创举，主要表现在|1|0|废除了旧的军队、警察、法庭等，建立新的国家机构|规定工作人员的年薪一律不得超过工人的最高工资|实行了一系列保护工人阶级利益的政策|接管逃亡资本家的工厂，交工人合作社管理|||中级
德国首相俾斯麦推行反社会主义“非常法”的主要目的是|2|0|取缔严重威胁资产阶级统治的社会民主工党|巩固和加强刚刚统一的德意志帝国|消除欧洲工人运动中心已转移到德国所产生的影响|镇压国内反抗，集中力量对外扩张|||中级
19世纪亚洲各国反抗西方侵略取得胜利的根本途径是|4|0|开展武装斗争|充分发动群众特别是广大农民|坚持反帝斗争|进行资产阶级革命或改革|||中级
第一次世界大战是帝国主义战争，这一结论的依据是|3|0|交战双方主要是帝国主义国家|战争的深层原因是英德矛盾已成为帝国主义国家间的主要矛盾|战争的深层原因是英德矛盾已成为帝国主义国家间的主要矛盾|后起的资本主义国家要压倒老牌资本主义国家|||中级
法西斯党在意大利、纳粹党在德国得以上台执政，最后是通过|3|0|用武力夺取政权|骗取选票，获得议会多数|国家元首的授权|胁迫当局解散其他政党|||中级
与右图所示德国疆域相符的时间是|3|0|1936年3月－1937年2月|1937年3月－1938年9月|1938年10月－1939年2月|1939年3月－1939年9月|||中级
法国在第二次世界大战中军事上迅速溃败的主要原因是|1|0|凭借马奇诺防线采取消极防御方针|对德国丧失了应有警惕|敦刻尔克撤退过早转移了大批兵力|卖国将领主动向德国投降|||中级
经历外国武装干涉和国内战争之后，1921年俄共(布)宣布实行|2|0|国有化政策|新经济政策|社会主义工业化总路线|农业集体化方针|||中级
1933年2月，德国法西斯制造“国会纵火案”的企图是|2|0|夺取政权|镇压德国共产党|煽动复仇主义情绪|迫害犹太人|||中级
近代史上，先进的中国人最早提出在中国发展资本主义的方案是|2|0|《天朝田亩制度》|《资政新篇》|《资政新篇》|引临时约法|||中级
清朝中央机构开始半殖民化的标志是|1|0|总理衙门的建立|辛酉政变|《南京条约》的签订|洋务运动开始|||中级
1885年，台湾正式建立行省，第一任巡抚是|3|0|冯子材|刘永福|刘铭传|关天培|||中级
下列不属于《马关条约》内容的是|2|0|赔偿日本军费白银2亿两|允许日本在中国投资建筑铁路|割辽东半岛、台湾、澎湖列岛及附属岛屿给日本|允许日本在中国的通商口岸开设工厂|||中级
1956年到1966年全面建设社会主义时期，我国建成的最大油田是|1|0|大庆油田|大港油田|胜利油田|玉门油田|||中级
为粉碎“四人帮”奠定了群众基础的事件是|4|0|九．一三”事件|四五运动|“一月革命”|“批林批孔”运动|||中级
新中国外交政策成熟的标志是|2|0|中美上海公报的发表|和平共处 五项原则的提出|“求同存异”方针的提出|三个世界划分的估计|||中级
欧洲资本主义萌芽最先产生于|2|0|荷兰|意大利|英国|西班牙|||中级
在欧洲探索新航路过程中，实现环球航行的是|3|0|达伽马|哥伦布|麦哲伦|迪亚士|||中级
文艺复兴时期主要的社会思潮是|2|0|宗教主义|人文主义|理性主义|现实主义|||中级
西欧的宗教改革开始于|3|0|英国|法国|德意志|意大利|||中级
世界历史上第一次成功的资产阶级革命是|3|0|英国资产阶级革命|美国独立战争|尼德兰革命|法国资产阶级革命|||中级
英国资产阶级革命开始的标志是|2|0|苏格兰人民起义|1640年新议会的召开|爱尔兰人民起义|内战爆发|||中级
资本主义早期比较盛行的经济思想是|3|0|闭关政策|重农抑商|重商主义|海上贸易v|||中级
奴隶贸易泛滥最早开始于|2|0|15世纪末|16世纪早期|16世纪中期|17世纪|||中级
孟德斯鸠的代表作是|1|0|《百科全书》|《社会契约论》|《论人类不平等的根源》|《论法的精神》|||中级
雅各宾派专政的主要机构是|4|0|制宪会议|立宪议会|国民公会|救国委员会|||中级
拉丁美洲第一个独立的国家是|3|0|委内瑞拉|阿根廷|海地|墨西哥|||中级
对外颂布锁国令的日本政府是|4|0|镰仓幕府|室町幕府|江户幕府|德川幕府|||中级
马克思主义诞生的标志是|3|0|共产主义者同盟的建立|共产主义通讯委员会成立|《共产党宣言》发表|第一国际成立|||中级
第一次资本主义经济危机发生在|4|0|1810年|1815年|1820年|1825年|||中级
美国内战前，南北双方矛盾的焦点是|4|0|工业品出口问题|西部建“自由州”问题|关税问题|奴隶制存废问题|||中级
日本武装倒幕的主要力量是|3|0|新兴地主|农民|中下级武士|商人|||中级
印度民族起义的时间是|1|0|1857年—1859年|1848年—1852年|1825年—1830年|1838年—1842年|||中级
把人们从“蒸汽时代”推进到“电气时代”的标志是|1|0|电能的广泛使用|电动机的发明|高利贷帝国主义||||中级
国被称为|4|0|托拉斯帝国主义|殖民帝国主义|军事封建帝国主义|高利贷帝国主义|||中级
19世纪末在非洲大陆打败侵略者，赢得国家独立的是|4|0|埃及|利比亚|摩洛哥|埃塞俄比亚|||中级
19世纪80年代开始在俄国传播马克思主义的是|2|0|列宁|普列汉诺夫|卢森堡|考茨基|||中级
一战前帝国主义错综复杂的矛盾中最主要的矛盾是|1|0|英德矛盾|英法矛盾|德法矛盾|俄奥矛盾|||中级
近代科学形成的标志是|3|0|卡尔创立解析几何|达尔文创立生物进化论学说|牛顿力学体系的建立|道尔顿科学的原|||中级
发现美洲新大陆的航海家是|1|0|哥伦布|达·伽马|迪亚士|麦哲伦|||中级
16世纪到18世纪下半期，欧洲工业生产组织的基本形式是|2|0|简单协作|工场手工业|手工作坊|机器大工业|||中级
英国资产阶级革命结束的标志是|2|0|苏格兰人起义|“光荣革命”|理一世召开议会|斯图亚特王朝复辟|||中级
著名的资产阶级启蒙思想家孟德斯鸠提倡|2|0|君主立宪制|三权分立学说|君主专制|君权神授论|||中级
美洲第一个摆脱英国殖民统治而赢得独立的国家是|1|0|美国|海地|巴西|墨西哥|||中级
无产阶级推翻资产阶级统治，建立无产阶级专政的第一次尝试是|3|0|英国宪章运动|里昂工人起义|巴黎公社革命|德意志西里西亚纺织工人起义|||中级
被称为“容克资产阶级帝国主义”的国家是|3|0|美国|英国|德国|法国|||中级
俄国布尔什维主义的出现，标志着|3|0|第一国际建立|第二国际建立|列宁主义诞生|俄国马克思主义小组建立|||中级
第一次世界大战前帝国主义国家间的主要矛盾是|3|0|法德矛盾|俄奥矛盾|英德矛盾|日俄矛盾|||中级
生物进化论学说的创立者是|4|0|牛顿|门捷列夫|爱因斯坦|达尔文|||中级
一战后，无产阶级和平夺取政权的典型事例是|1|0|匈牙利苏维埃共和国建立|德国巴伐利亚苏维埃共和国建立|魏玛共和国建立|俄国二月革命建立工兵代表苏维埃|||中级
印度非暴力不合作运动的领导人是|2|0|提拉克|甘地|凯末尔|尼赫鲁|||中级
巴黎和会签订的对德和约是|2|0|《色佛尔条约》|《凡尔赛和约》|《洛桑条约》|“洛迦诺公约”|||中级
一战后，美国推行“金元外交”的重点首先是|1|0|拉丁美洲|东亚|欧洲|非洲|||中级
1935年入侵埃塞俄比亚的法西斯国家是|4|0|德国|日本|西班牙|意大利|||中级
第二次世界大战的重大转折点是|2|0|莫斯科保卫战|斯大林格勒战役|不列颠之战|西西里岛登陆战|||中级
二战中决定在战后成立联合国的国际会议是|3|0|开罗会议|德黑兰会议|雅尔塔会议|波茨坦会议|||中级
二战后唯一能够与美国相抗衡的政治军事大国是|4|0|英国|法国|日本|苏联|||中级
近代史上，首先强迫清政府签订不平等条约的西方列强是|1|0|英国|美国|法国|俄国|||中级
太平天国运动失败的标志是|3|0|天京变乱|北伐失败|天京陷落|洪秀全病逝|||中级
近代史上，出现“中国不败而败”结局的战争是|2|0|鸦片战争|中法战争|甲午中日战争|八国联军侵华战争|||中级
19世纪末，把福建划为“势力范围”的帝国主义国家是|4|0|德国|美国|英国|日本|||中级
戊戌变法中创办的中国近代最早的一所体制完备的高等学府是|3|0|万木草堂|京师同文馆|京师大学堂|时务学堂|||中级
近代史上，最早提出在中国发展资本主义方案的是|2|0|洋务派|农民革命领袖|资产阶级维新派|资产阶级革命派|||中级
规定割让台湾；澎湖列岛的不平等条约是|3|0|《南京条约》|《中法新约》|《马关条约》|《辛丑条约》|||中级
篡夺辛亥革命胜利果实的野心家是|3|0|黎元洪|冯国璋|袁世凯|段祺瑞|||中级
新文化运动中，在教育思想上采取“兼容并包”方针的北大校长是|3|0|陈独秀|李大钊|蔡元培|鲁迅|||中级
五四运动中发挥主力军作用的是|1|0|工人阶级|农民阶级|小资产阶级|民族资产阶级|||中级
1925年爆发的当时世界上罢工时间最长的一次斗争是|4|0|香港海员罢工|京汉铁路工人罢工|五卅运动|省港大罢工|||中级
928年为阻止国民政府“北伐”，日本帝国主义制造的流血事件是|3|0|二七惨案|五卅惨案|济南惨案|下关惨案|||中级
1927年张太雷、叶挺、叶剑英等领导的武装起义是|4|0|上海工人起义|南昌起义|秋收起义|广州起义|||中级
中国共产党纠正陈独秀右倾投降主义错误的会议是|3|0|中共“二大”|中共“三大”|“八七”会议|文家市会议|||中级
1931年，当选为中华苏维埃共和国临时中央政府主席的是|1|0|毛泽东|朱德|周恩来|博古|||中级
“一．二八”事变中率十九路军在上海抗击日军侵略的是|2|0|蔡冯玉，祥廷锴|蔡廷锴、蒋光鼐|蒋光鼐、吉鸿昌|冯玉祥、吉鸿昌|||中级
全面抗战爆发后，中国军队首次取得胜利的战役是|2|0|忻口战役|平型关战役|台儿庄战役|百团大战|||中级
毛泽东同志在“七大”会议上所作的政治报告是|1|0|《论联合政府》|《论持久战》|《论反对日本帝国主义的侵略》|《整顿党的作风》|||中级
解放战争中，歼灭国民党精锐部队整编七十四师的战役是|4|0|青化砭战役|蟠龙战役|沙家店战役|孟良崮战役|||中级
社会主义现代化建设时期，中共提出的最广泛的统一战线是|2|0|革命统一战线|爱国统一战线|抗日民族统一战线|人民民主统一战线|||中级
1956—1966年，全面建设社会主义时期取得的重大成就之一是|1|0|石油自给|银河巨型计算机研制成功|宝山钢铁公司建成|葛洲坝水利枢纽工程建成|||中级
对俄国彼得一世改革的结果，叙述不正确的是|4|0|加强了军事力量|促进了经济发展|巩固了沙皇统治|废除了农奴制度|||中级
遭受西欧殖民者摧残和屠杀的美洲土著居民是|3|0|土生白人|黑人|印第安人|混血种人|||中级
打响了美国独立战争第一枪的是|1|0|来克星顿的枪声|纳西比战役|萨拉托加大捷|约克镇战役|||中级
认为“最好的政府形式是由开明君主治理的君主国”的启蒙思想家是|1|0|伏尔泰|孟德斯鸠|卢梭|马拉|||中级
下列不属于西属拉丁美洲独立运动中心的是|4|0|墨西哥|委内瑞拉|阿根廷|海地|||中级
工业革命首先发生在英国的必要前提是|4|0|圈地运动|殖民扩张|贩卖黑奴|资产阶级统治确立|||中级
国际共产主义运动的第一个战斗纲领是|3|0|第一国际《成立宣言》|《人民宪章》|《共产党宣言》|《共产党在德国的要求》|||中级
武装倒幕前，掌握日本国家实际权力的是|2|0|天皇|将军|大名|武士|||中级
提出“逐灭倭夷”和“灭尽权贵”的反帝反封建口号的是|1|0|朝鲜甲午农民战争|中国义和团运动|印度民族解放运动|土耳其资产阶级革命|||中级
第一次世界大战是一场|2|0|民族独立战争|帝国主义战争|反侵略战争|卫国战争|||中级
“一战”后建立的“凡尔赛——华盛顿体系”实质是|1|0|帝国主义重新瓜分世界、建立新的国际统治秩序|维护世界和平与安全的体系|以美苏为两极的新的世界格局|维护世界和平与发展体系|||中级
20世纪20年代，指导印度民族解放运动的是|4|0|《独立宣言书》|《国民公约》|武装起义方针|“非暴力不合作计划”|||中级
夏商周时期突出的科学成就出现在下列哪一知识领域？|1|0|天文历法|医药学|生物学|地理学|||中级
下列各项，在后世又曾大规模增修或扩建的工程是|4|0|郑国渠|都江堰|越州桥|长城, 大运河|||中级
府兵制创立于|1|0|西魏|北周|隋朝|唐朝|||中级
下列政权灭亡的先后顺序是|3|0|辽、南宋、金　|西夏、辽、金|西夏、金、南宋|金、西夏、南宋|||中级
明初加强专制统治的措施中，与后来宦官专权有直接关系的是|2|0|废除丞相|设立厂卫特务机构|地方设“三司”|无|||中级
把同盟会改成国民党的是|3|0|孙中山|黄兴|宋教仁||||中级
《天朝田亩制度》具有绝对平均主义性质，因为它规定|2|0|按人口和年龄平均分配土地　|通过圣库制度平均分配所有农副产品|鳏寡孤独废疾者由国库供养|废除地主土地所有制|||中级
19世纪60年代以后中国农副产品出口不断增长，它所产生的社会影响不包括|1|0|扭转了中国外贸入超的局面|对中国资本主义经济发展有刺激作用| 促进自然经济进一步解体||||中级
我国境内原始人分布十分广阔，其中活动范围最为  接近的是|3|0|元谋人、蓝田人|元谋人、北京人|北京人、山顶洞人|蓝田人、山顶洞人|||中级
在下列历史事件中，导致王朝更替的是|2|0|盘庚迁殷|牧野之战|周公东征|共和行政|||中级
南北朝时期，我国北方少数民族中通过汉化推动社会进步，影响最大的是|1|0|鲜卑|匈奴|羯|氐|||中级
汉承秦制，唐袭隋规，都出现了盛世。然而，秦朝与隋朝却二世而亡，其主要原因是|4|0|周边少数民族入侵|统治集团内讧变乱|宦官擅权外戚临朝|横征暴敛苛政黩武|||中级
明太祖废丞相、撤行中书省的目的是|4|0|健全地方职能|厉行思想控制|监视官吏百姓|强化君主专制|||中级
下列东西方交流的史实，按时间顺序发生在最后的是|2|0|郑和率领船队出使西洋，到达西亚和非洲|以“兰学”为名的西方科学知识传人日本|《马可·波罗行记》介绍元朝大都的繁华景象|中国“四大发明”经阿拉伯商人传人西方|||中级
元朝和清朝为加强对台湾地区的管辖而采取的相同措施是|1|0|设置行政机构|抵御外国入侵|实行改土归流|册封宗教领袖|||中级
在英国，资本主义生产方式最终战胜封建生产方式的标志是|3|0|圈地运动结束|君主立宪制确立|工业革命完成|“日不落”帝国形成|||中级
下列关于19世纪后期科学技术新突破的表述错误的是|1|0|发现了电磁感应现象|无线电通讯实验成功|解决了炼钢脱磷问题|内燃机的创制与推广|||中级
武昌起义敲响了清皇朝的丧钟，具体组织和发动这次起义的团体是|3|0|兴中会、华兴会|华兴会、文学社|文学社、共进会|共进会、兴中会|||中级
第二次世界大战后期，使德军陷入苏军和英美盟军夹击中的军事行动是|2|0|西西里岛登陆|诺曼底登陆|突尼斯歼灭战|阿拉曼战役|||中级
鸦片战争前，英国东印度公司向中国大量贩运鸦片的直接目的是|4|0|损害中国人的身心健康|削弱清朝军队战斗力|破坏清政府的禁烟法令|扭转对华贸易的逆差|||中级
19世纪中叶，德国人自上而下地完成了法国人曾经“自下而上千的事”。这个“事”的实质是|2|0|建立地主与资产阶级联合专政|为近代化扫除障碍|对外殖民方面取得相当的成功|满足农民土地要求|||中级
1899年美国国务卿海约翰提出“门户开放”政策， 主张中国市场向全世界开放，其直接目的是|1|0|打人他国在华势力范围，进行自由竞争|阻挠中国人民的反帝爱国斗争|保持中国领土完整，促进它走向近代化|步他国后尘攫取本国势力范围|||中级
即将公布于世的张学良回忆录，引起了海内外史学界的关注。这主要因为张曾经是|2|0|东北易帜的领袖|西安事变的主角|抗日前线的英雄||||中级
在北京人之后、山顶洞人之前，生活在长江流域的原始人群是|2|0|丁村人|长阳人　　|河姆渡人　|蓝田人|||中级
世界上最早记录哈雷彗星是在|3|0|商朝|西周　|春秋　|战国|||中级
魏晋南北朝时期，士族享受政治特权的依据是|2|0|政绩　|门第　|军功　|才干|||中级
唐朝的文化对日本影响很大，当时日本仿照唐朝制度颁行的是|1|0|租庸调制|均田制　|幕府制　|节度使制|||中级
成语“中流击楫”与下列哪一事件有关？|2|0|淝水之战　|祖逖北伐　　|赤壁之战　|鉴真东渡日本|||中级
改国号金为清的是|1|0|皇太极　|努尔哈赤　|耶律德光　　　|完颜阿骨打|||中级
帝国主义国家开始在中国大规模投资设厂是在哪次战争之后？|2|0|第二次鸦片战争　|甲午中日战争|八国联军侵华战争|第一次世界大战|||中级
清末“预备立宪”的实质在于|4|0|顺应舆论要求　|引进欧美政体|改革各级官制|加强专制集权|||中级
1917年，段祺瑞竭力主张中国参加第一次世界大战的主要目的是|3|0|换取美国对他的支持|从日本手中收回山东主权|乘机扩大皖系势力　|取代冯国璋的代总统职位|||中级
1941年秋，哪个根据地的军民打退了冈村宁次率领的13万日伪军的“扫荡”？|3|0|陕甘宁|晋绥　　|晋察冀　　|冀鲁豫|||中级
我国以公有制为基础的社会主义制度基本确立的标志是|3|0|民主革命胜利，中华人民共和国成立|没收官僚资本，建立社会主义国营经济|实现对生产资料私有制的社会主义改造|召开一届人大，颁布《中华人民共和国宪法》|||中级
公元前二千年代中期雅利安人进入印度后，形成了|3|0|氏族公社　|部落联盟　|农村公社|统一的奴隶制国家|||中级
下列各项，不属于伏尔泰观点的是|4|0|法律面前人人平等　　|扫除特权阶层|人民有言论、信仰自由　|取消君主制|||中级
1861年意大利王国成立时，下列哪一地区不在王国范围之内？|4|0|两西西里王国|帕尔马　|托斯坎尼|威尼斯|||中级
1866年普奥战争中的决定性战役发生于|4|0|维也纳　|汉堡　|布拉格|萨多瓦|||中级
共产国际第一次代表大会的主要议题是|2|0|纠正共产主义运动中的“左派”幼稚病|关于资产阶级民主和无产阶级专政的问题|确定世界共产主义运动的行动纲领|讨论加入共产国际的二十一条条件|||中级
根据考古发现，我国用麻纺线织布的技术最早出现在|1|0|母系氏族公社繁荣时期|父系氏族公社时期|商朝|西周|||中级
在下列哪个时期，我国就已经测定了立春、春分、立秋、秋分、立夏、夏至、立冬、冬至等节气|4|0|夏朝|西周|春秋|战国|||中级
唐朝时我国从波斯输入的农产品有|3|0|胡萝卜|核桃|胡椒|苜蓿|||中级
按照时间先后，排出下列历史人物的顺序 ①利玛窦 ②汪大渊 ③马可波罗 ④空海|1|0|④③②①|①②④③|②③④①|③②①④|||中级
英法发动第二次鸦片战争时，法国的统治者是|3|0|拿破仑·波拿巴|路易·菲力浦|路易·波拿巴|梯也尔|||中级
中国第一批无产阶级出现于|4|0|洋务派举办的军工企业|洋务派举办的民用企业|民族资产阶级创办的企业　|外国资本家在华经营的企业|||中级
19世纪末，取得卢沟桥至汉口铁路代理经营权的是|2|0| 英国|比利时 　|俄国|法国|||中级
在中国共产党领导下，上海总工会成立|3|0|“五四”运动期间|中国工人运动第一次高潮期间|“五卅”运动期间|上海工人第三次武装起义期间|||中级
“八一”南昌起义后，国民党反动派进行反扑，起义军按原定计划进军的目标是|2|0|井冈山|广东|湖南|闽西|||中级
1949年4月，人民解放军“百万雄师过大江”，渡江战线的起止地点是|1|0|湖口、江阴|武汉、南京|芜湖、江阴|九江、南京|||中级
在母系氏族公社繁荣时期，下列哪项尚未出现？|3|0|两次社会大分工|部落之间、氏族之间开始产品交换|农村公社|人们过着比较定居的生活|||中级
下列事件中，发生在小亚细亚以外地区的是|4|0|居鲁士西征|特洛伊战争|奥斯曼土耳其人建国|阿德里亚堡之战|||中级
.除英国外，下列哪些西方殖民国家侵占过印度国土？ ①法国 ②荷兰 ③西班牙 ④葡萄牙|3|0|①②③④|②③④|①④|②③|||中级
在19世纪初西属拉丁美洲独立战争中，解放玻利维亚的领导人是|1|0|苏克雷|圣马丁|玻利瓦尔|莫雷洛斯|||中级
下列国家军队中，在第二次世界大战初期抗击德国入侵时间最长的是|2|0|波兰军队 　|挪威军队|法国军队 　|比利时军队|||中级
下列各项出笼的先后顺序是 ①杜鲁门主义 ②“铁幕”演说 ③马歇尔计划 ④北大西洋公约|4|0|①②④③|②①④③ 　|①③②④ 　|②①③④|||中级
唐朝时，从中国传到大食的手工业技术是|4|0|造纸和雕版印刷　　|冶铁和制瓷|制瓷和纺织　|造纸和纺织|||中级
我国棉花的种植从广东、福建扩展到淮河流域是在|2|0|北宋|南宋　|元朝|明朝|||中级
清朝嘉庆至光绪之间的几个皇帝的年号，按顺序为|1|0|道光、咸丰、同治　|咸丰、道光、同治|咸丰、同治、道光　|道光、同治、咸丰|||中级
清政府和西方侵略势力公开勾结镇压中国人民革命，始于|2|0|三元里抗英斗争中|太平天国运动中|义和团运动中　　　|辛亥革命中|||中级
甲午中日战争后至百日维新前，维新派创办的著名学校是|1|0|谭嗣同主持的时务学堂　|徐锡麟主持的大通学堂|康有为主持的万木草堂　|严复主持的天津水师学堂|||中级
1899年美国提出“门户开放”照会，英国首先表示支持，这主要是因为英国|4|0|既得利益与美国完全相同　|要消除同其他列强的矛盾|企图笼络清政府　|在华优势地位开始削弱|||中级
1924—1926年的中国国民党是一个|4|0|民族资产阶级的政党　|官僚资产阶级的政党|工人、农民和小资产阶级的政治联盟|工人、农民、城市小资产阶级和民族资产阶级的革命联盟|||中级
中国近代史开始于|1|0|第一次鸦片战争|第二次鸦片战争|甲午战争|八国联军侵华战争|||中级
半殖民地半封建社会中国的最主要的矛盾是(  )|2|0|封建主义和人民大众|外国资本主义和中华民族|资产阶级和无产阶级|封建主义和资本主义|||中级
中近代国“开眼看世界”的第一人是(  )|3|0|姚莹|魏源|林则徐|康有为|||中级
《南京条约》英国侵略者取得了一系列侵略权益，其中，后来对我国民族资本主义工业造成危害最大的是(  )|4|0|割地|赔款|开五口通商|协定关税|||中级
焚毁举世闻名的皇家园林圆明园的侵略军是以下哪两国的联军(  )|4|0|英俄|法俄|英美|英法|||中级
割占中国东北外兴安岭以南，黑龙江以北大片土地的条约是(  )|1|0|中俄《爱珲条约》|中俄《北京条约》|《中俄勘分西北界约记》|《中俄改定条约》|||中级
中外反动势力正式勾结是在(  )|4|0|1842年|1851年|1856年|1862年|||中级
洪秀全创立拜上帝会的目的是洪秀全创立拜上帝会的目的是洪秀全创立拜上帝会的目的是(  )|3|0|反侵略|宣传洋教|反清统治|反帝反封建|||中级
农民起义建号“太平天国”是在(  )|1|0|金田起义时|永安建制时|夺取武汉时|定都天京时|||中级
太平军东征的目的是|4|0|进攻淮军|巩固天京|打跨湘军|断绝清政府财源|||中级
太平军封五位领导核心成员为王，其中节制诸王的是(  )|2|0|南王|东王|北王|西王|||中级
1855年在鄱阳湖大败湘军的是(  )|3|0|李开芳|赖汉英|石达开|胡以晃|||中级
安庆保卫战中与湘军大战的太平天国将领是(  )|2|0|李秀成|陈玉成|秦日纲|李自成|||中级
太平天国由盛而衰的转折点是(  )|4|0|北伐失败|武昌，汉阳失陷|清军围困天京|天京变乱|||中级
清朝中央机构开始半殖民地化的标志是(  )|1|0|总理衙门的设置|慈禧垂帘听政|外国公使进驻北京|《北京条约》的签定|||中级
最早直接控制中国海关权的是(  )|4|0|美国人|俄国人|德国人|英国人|||中级
中国洋务派产生于(  )|3|0|第二次鸦片战争中|第一次鸦片战争中|第二次鸦片战争后|太平天国运动失败后|||中级
洋务派的主张是(  )|1|0|利用西方先进生产技术，维护清朝统治|师夷长技以制夷|在中国发展资本主义|盲目排外，仇视一切外洋事物|||中级
洋务派在中央的代表人物是(  )|3|0|曾国藩|左宗棠|奕忻|奕忻|||中级
19世纪80年代中期，洋务派初步建成的三支海军是(  )|2|0|北洋，南洋，粤洋|北洋，南洋，福建|北洋，福建，粤洋|南洋，福建，粤洋|||中级
“立国之道，尚礼仪不尚权谋，根本之图，在人心不在技艺”，这是下列哪派的论调(  )|4|0|农民阶级革命派|资产阶级改良派|洋务派|顽固派|||中级
中国无产阶级最早产生于以下哪类企业(  )|2|0|洋务派创办的企业|外商企业|民族资产阶级创办的企业|手工工场|||中级
中法战争爆发的标志是(  )|3|0|法军进攻浙江镇海海口|法军侵犯台湾|法军进攻驻越中国军队|马尾海战|||中级
清政府下诏向法国正式宣战是在(  )|3|0|河内战役后|纸桥大战后|马尾海战后|淡水保卫战后|||中级
1884年秋，法军进犯台湾时，扼守淡水，击退法军的台湾军务大臣是(  )|4|0|刘永福|许寿山|冯子材|刘铭传|||中级
进一步打开中国西南门户的条约是(  )|3|0|《马关条约》|《望厦条约》|《中法新约》|《黄埔条约》|||中级
甲午中日战争爆发的标志是(  )|4|0|日军借东学党起义开进朝鲜|日军进攻平壤中国驻军|黄海海战|日军在丰岛海面突袭中国运兵船|||中级
19世纪末20世纪初，帝国主义对中国的侵略其主要特征是(  )|4|0|军事进攻|商品输出|占领土地|资本输出|||中级
下列有关美国门户开放政策的说法不正确的是(  )|3|0|美国承认列强在华“势力范围”|美国承认列强在华已获得的特权|美国为保证中国的领土完整和行政完整|该政策没有遭到列强的公然反对|||中级
戊戌政变后，新政中保留下来的变法内容是(  )|1|0|京师大学堂|废除科举制|准许设立报馆，学会|官民可以上书言事|||中级
鸦片战争开始的标志是(  )|1|0|1840年，英军封锁珠江口|1841年，英军侵占香港岛|1841年，英军攻打镇江|1842年，英军驶抵南京下关江面|||中级
规定外国公使进驻北京的不平等条约是(  )|2|0|《南京条约》|《天津条约》|《北京条约》|《辛丑条约》|||中级
英、法发动第二次鸦片战争的根本原因是(  )|1|0|进一步打开中国市场，扩大侵略权益|保护英，法在华侨民|进一步侵占中国领土|向中国勒索赔款|||中级
割九龙司地方一区给英国的条约是(  )|2|0|《天津条约》|《北京条约》|《爱珲条约》|《烟台条约》|||中级
近代占领中国领土最多的国家是(  )|4|0|英国|法国|美国|俄国|||中级
中国无产阶级最早诞生于(  )|1|0|19世纪40年代|19实际50年代|19世纪60年代|19世纪70年代|||中级
兴中会成立的地点是(  )|3|0|广州|香港|檀香山|东京|||中级
中国资产阶级革命派形成的标志是(  )|1|0|资产阶级革命团体广泛建立|中国同盟会成立|民主革命思想广泛传播|兴中会成立|||中级
中华民国正式宣告成立是在(  )|3|0|1911年10月|1911年12月|1912年1月|1912年10月|||中级
中国第一个全国性的统一的资产阶级革命政党是(  )|4|0|兴中会|国民党|中华革命党|中国同盟会|||中级
新文化运动的口号“德先生”和“赛先生”的首先提出者是(  )|2|0|李大钊|陈独秀|鲁迅|胡适|||中级
五四运动的伟大功绩在于(  )|4|0|罢免了3个亲日派卖国贼的职务|中国未在巴黎和约上签字|释放了被捕学生|启导广大人民的觉悟，准备革命力量的团结|||中级
中国第一个共产主义小组成立的地点在(  )|1|0|上海|北京|武汉|长沙|||中级
中共“二大”的中心任务是(  )|4|0|制定党的纲领|领导工人运动|领导农民运动|制定民主革命纲领|||中级
国共两党第一次合作实现的标志是(  )|3|0|杭州特别会议|中共“三大”召开|国民党“一大”召开|《国民党改组宣言》发表|||中级
第一次国共合作期间，双方关系发生重要转折，蒋介石进一步掌握了军权的时间是(  )|1|0|中山舰事件|整理党务案|“四。一二”政变|“七。一五”政变|||中级
义和团运动首先兴起于(   )|1|0|山东|河北|北京|天津|||中级
中国资产阶级民主革命进入新阶段的标志是(   )|4|0|兴中会成立|华兴会成立|光复会成立|中国同盟会成立|||中级
被孙中山誉为“与武昌革命之役并寿”的武装起义是(   )|4|0|萍浏醴起义|皖浙起义|镇南关起义|黄花岗起义|||中级
北洋军阀政权建立的标志是(   )|1|0|中华民国临时政府正式迁往北京|袁世凯解散国民党和国会|袁世凯当上中华民国正式大总统|袁世凯称帝|||中级
“吃人的礼教”一语，来自于鲁迅的(  )|1|0|《狂人日记》|《孔已己》|《药》|《祝福》|||中级
中国新民主主义革命开端的标志是(  )|2|0|辛亥革命|五四运动|中国共产党诞生|新文化运动|||中级
1927年3月，上海工人武装起义的指挥者是(   )|4|0|邓中夏|张太雷|苏兆征|周恩来|||中级
李大钊被张作霖杀害是在(  )|3|0|1925年|1926年|1927年|1928年|||中级
国民党中央同中国共产党正式决裂是在(  )|4|0|中山舰事件后|整理党务案后|四·一二政变后|七·一五政变前的“分共”会议|||中级
北伐在两湖战场上扫除的军阀是(   )|1|0|吴佩孚|孙传芳|张作霖|张宗昌|||中级
中华民国元年是指(   )|2|0| 1911年|1912年|1913年|1910年|||中级
国民政府形式上统一全国的标志是(   )|3|0|1927年4月，蒋介石在南京建立国民政府|宁汉合流|东北易帜|1928年，蒋介石改组南京国民政府|||中级
中国共产党在八七会议上确定的总方针是(   )|3|0|“政权是由枪杆子中取得的”|确立党对军队的绝对领导|开展土地革命和武装反抗国民党反动派|避敌主力，诱敌深入，集中优势兵力各个歼灭敌人|||中级
1927年—1930年，属于贺龙，周逸群创建的革命根据地是(  )|3|0|闽浙赣革命根据地|湘赣，湘鄂赣革命根据地|湘鄂西革命根据地|鄂豫皖革命根据地|||中级
蒋介石提出“攘外必先安内”政策是在(    )|2|0|“八·一三”事变之后|“九·一八”事变之后|华北事变之后|“一·二八“事变之后|||中级
揭开全国抗日战争序幕的标志是(    )|3|0|“一·二八”事变|“九·一八”事变|“七·七”事变|“八·一三”事变|||中级
南京大屠杀中，被日军残酷杀害的人数达(    )|4|0|5万多人|10多万人|20多万人|30万人以上|||中级
汪精卫成立南京伪国民政府的时间是(    )|3|0|1938年12月|1939年5月|1940年春|1941年春|||中级
抗日战争相持阶段，在华北进行的一场大规模对日作战是(   )|3|0|平型关战役|台儿庄战役|百团大战|凇沪会战|||中级
解放战争时期制定的土改总路线是(    )|3|0|依靠贫农，联合中农，限制富农，保护中小工商业者，消灭地主阶级|地主减租减息，农民交租交息|依靠贫雇农，团结中农，有步骤，有分别地消灭封建剥削制度，发展农业生产|把农业生产放在第一位，开展互助合作|||中级
日本侵略者企图在中国建立第二个伪满洲国的地区是(   )|3|0|华东|华北|华中|华南|||中级
西安事变发生在(   )|4|0|1935年12月|1936年12月|1937年12月|1936年10月|||中级
中国工农红军改编为八路军后，任命的总指挥是(   )|1|0|叶挺|陈毅|彭德怀|朱德|||中级
全面内战爆发的时间是|2|0|1945年9月|1945年10月|1946年初|1946年夏|||中级
下列著名画家中，以山水画和研究画论，画史闻名的是(  )|3|0|齐白石|徐悲鸿|黄宾虹|张大千|||中级
抗日战争时期解放区最著名的作家是(   )|4|0|丁玲|周立波|冯雪峰|赵树理|||中级
我国完成社会主义改造开始进入社会主义初级阶段是在(   )|3|0|1949年中华人民共和国成立时|1953年制定社会主义过渡时期总路线时|1956年实现把生产资料私有制转变为公有制后|1954年一届人大召开|||中级
中国第一部社会主义类型的宪法产生在|4|0|1949年中国人民政治协商会议上|1950年中共七届三中全会上|1949年10月1日，中央人民政府第一次全体会议|1954年第一届全国人大会议上|||中级
下列内容出现于1958年的是|3|0|整风运动|反右派斗争|“大跃进”和人民公社化运动|反右倾斗争|||中级
经过三年国民经济的严重困难，我国国民经济逐步恢复和发展是始于哪一年(  )|4|0|1956年|1957年|1958年|1962年|||中级
新时期党的基本路线的思想形成于(  )|4|0|中共八大|党的七千人大会|中共十一大|中共十一届三中全会|||中级
下列老帅中，主持我国国防尖端武器研究的是(   )|2|0|刘伯承|聂荣臻|陈毅|徐向前|||中级
我国从哪年开始规定教师节(  )|3|0|新中国成立时|1978年|1985年|1986年|||中级
我国开始荣居亚洲体坛首位是在(   )|3|0|50年代后期|70年代后期|1982年|1984年|||中级
资本主义工场手工业时期在欧洲持续的时间是从(   )|3|0|14世纪—15世纪|16世纪—18世纪上半期|16世纪—18世纪下半期|17世纪—18世纪上半期|||中级
下列人物中，开辟了通往美洲的新航路的是(   )|3|0|迪亚士|达。伽马|哥伦布|麦哲伦|||中级
在西方国家的早期殖民活动中，最早入侵到中国的是(   )|1|0|葡萄牙|英国|荷兰|西班牙|||中级
文艺复兴运动发源于(   )|3|0|葡萄牙|西班牙|意大利|英国|||中级
号称“人文主义之父“的是(   )|4|0|但丁|薄伽丘|乔托|彼特拉克|||中级
意大利文艺复兴中被尊为“画圣”的画家是(   )|3|0|乔托|达·芬奇|拉斐尔|米开朗琪罗|||中级
下列人物中，属于文艺复兴时期的英国空想社会主义者的是(   )|4|0|伊拉斯谟|莎士比亚|拉伯雷|莫尔|||中级
确立了“太阳中心说”的是(   )|2|0|德意志科学家|波兰天文学家|意大利天文学家|英国学者|||中级
西欧的宗教改革发端于(   )|2|0|法国|德意志|意大利|俄国|||中级
世界历史上第一次成功的资产阶级革命指的是(  )|3|0|英国资产阶级革命|荷兰革命|尼德兰革命|法国革命|||中级
英国打败殖民帝国西班牙成为海上强国是在(   )|3|0|15世纪末|16世纪初|16世纪末|17世纪初|||中级
欧洲殖民者最早入侵的第一块大陆是(   )|2|0|亚洲|非洲|北美洲|南美洲|||中级
法国国王路易十六召集三级会议是为了|2|0|改变旧的开会方法|解决财政危机|制定《宪法》|改变表决方式|||中级
下列农具器械不是以水力为动力的是|2|0|水排|翻车|筒车|浑天仪|||中级
唐朝时学校体制完备，达到当时世界先进水平，是因为|3|0|唐朝经济繁荣，为办学准备了物质条件|名人办学，促进了教育事业飞速发展|科举制度推动了教育事业的发展|国子学、太学起了良好示范作用|||中级
中国资产阶级第一个革命团体是：|2|0|兴中会|中国同盟会|国民党||||中级
清朝掌握外交事务的机构，依次序正确的一组为|2|0|户部→总理衙门→外交部|礼部→总理衙门→外交部|礼部→外务部→总理衙门|户部→内阁→外务部|||中级
关于中法战争与中日战争的表述不正确的是|4|0|两次战争均先在中国境外进行后蔓延至中国境内|两次战争清军部分将领均进行过英勇抵抗|两次战争清军水师均损失惨重|两次战争签订的不平等条约均有割地赔款内容|||中级
甲午战争以后，中国民族资本主义有了初步发展的内因是|3|0|帝国主义列强向中国输出资本为民族资本主义发展提供了条件|受洋务运动刺激，一些地主商人投资近代工业|清政府放宽了对民间设厂的限制|民间设厂资金少，规模小，周转快|||中级
下列哪项与段祺瑞无关?|3|0|府院之争|三·一八惨案|一·三惨案|陈炯明叛乱|||中级
从洋务派中分离而形成的早期维新派的主张不包括|3|0|摈弃传统的"重农抑商"政策，发展商业，同西方列强进行"商战"|学习西方先进的思想文化|提倡官民上书言事，命各省保荐人才|实行"君民共主"的君主立宪|||中级
与近代"诗界革命"、"史学革命"不符的是|3|0|提出时间：同为19世纪末20世纪初的新旧交替时期|提出人：同为维新运动的积极参与者|提出原因：都因受西学传入的影响|两者均具有探索革新精神|||中级
下列各项，旨在提高国民素质的是①军国民教育 ②平民教育 ③乡村教育 ④三民主义教育|3|0|①②④|①③④|①②③|①④|||中级
黄埔军校同以往的军校不同，在于它|4|0|设立了党代表制|吸收了一些共产党人在军校任职|把政治教育放在首位|把政治教育与军事训练放在同等重要位置|||中级
促成"宁汉合流"的主要因素是|3|0|奉系军阀挥师南下，国民党派系斗争暂时止息|冯玉祥积极促成宁汉合流|蒋介石宣布下野以退为进策略的成功运用|汪精卫以此寻求美英帝国主义支持|||中级
1938年毛泽东在《论持久战》一书中预见抗日战争最后胜利一定属于中国，主要依据是|3|0|日本是小国，地小、物少、人少、兵少|中国是大国，地大、物博、人多、兵多|中国进行的是反侵略的正义战争|中国抗日有美、英援助|||中级
解放初期，我国政府在社会风尚方面的成功之举是|3|0|大张旗鼓地镇压了反革命|经过"银元之战"、"米棉之战"，结束了连续十多年物价暴涨的局面|取缔了娼妓、吸毒、赌博等旧社会的丑恶现象|开展了"三反"、"五反"运动|||中级
1940年，英国议会重新召开，被视为是英国资产阶级革命的开始，是因为|2|0|新议会的召开是资产阶级长期斗争的结果|新议会提出了限制王权的要求|查理一世宣布"讨伐议会"，挑起了内战|新议会里资产阶级和新贵族结成同盟并取得领导权|||中级
下列与拿破仑一世无关的一项是|4|0|出兵侵略埃及|出兵扑灭海地独立战火|低价出卖路易斯安那     低价出卖路易斯安那     低价出卖路易斯安那     低价出卖路易斯安那|出兵援助美国独立战争|||中级
七月王朝"是哪个集团利益的代表|2|0|新贵族|金融贵族|自由派贵族|资产阶级化的贵族地主|||中级
关于"一战"时参战国在战事演变中立场变化的表述不正确的一项是|3|0|意大利考虑利害关系由同盟国变为参加协约国作战|俄国"变帝国主义战争为国内战争"|士耳其由参战国变为中立国|美国在战争后期由中立国变为参战国|||中级
美国在战争后期由中立国变为参战国美国在战争后期由中立国变为参战国|3|0|减轻农民税收负担|调整工农业生产比例|恢复商品价格，维持高额利润|安抚农民刺激农业生产|||中级
关于"份地"的解释，不准确的一项是|1|0|份地是农奴获得解放时无偿得到的一小块土地|份地大小由地主决定|份地比农奴原使用土地面积少1/5到2/5|农民取得份地必须出钱赎买|||中级
“二战”时德军第一次遇到令人头痛的打击是|2|0|南北夹击的"铁钳攻势"|逐家逐户的巷战|难解难分的拉锯战|固若金汤的防御战|||中级
我国有文字可考的信史是从商朝开始的， 是因为|2|0|甲骨文是汉字的起源|甲骨文记载的内容有些与《史记》相印证|甲骨文反映了商朝的社会情况|甲骨文记载了商王的活动|||中级
对西周井田制与分封制的关系正确的理解是|3|0|分封制决定井田制，井田制影响分封制|分封制与井田制没有关系|井田制是分封制的基础，分封制反作用于井田制|井田制决定分封制，分封制又决定井田制|||中级
汉武帝实行"罢黜百家，独尊儒术"，使秦始皇创立的封建中由集权制得以巩固，这体现了|2|0|经济基础的决定作用|上层建筑的反作用|政治决定经济|经济决定政治|||中级
我国古人有一幅名画，它描写了释迦牟尼降生后，他的父亲净饭王抱着他拜谒天神的情景，这幅名画是|3|0|《女史箴图》|《步辇图》|《天王送子图》|《历代帝王图》|||中级
导致1127年北宋徽宗、钦宗被掳，乃于北宋亡国的最主要原因是|4|0|李纲被罢官|投降派得势|金兵力量的强大|北宋的政治腐败|||中级
从秦始皇设丞相起至明太祖废除丞相为止，我国古代君权与相权关系演变特点是|2|0|相权始终居君权之下|君权与相权互为消长|君权与相权合而为一|相权多凌驾于君权之上|||中级
清朝前期，我国民族关系的主要特点是|1|0|维护祖国统一和民族团结与反对外来侵略联系在一起|西方殖民者联合挑起民族矛盾，支持裂、叛乱活动|中央开始设置专门管理少数民族事务的专职机构|通过册封少数民族首领来加强边疆地区的管辖|||中级
标志着清政府被迫放弃闭关政策，开始面向世界，基本上完成了从传统的理藩向近代外交转化的事件是|3|0|1861年辛酉政变|洋务运动开始|总理衙门设立|清政府"新政"出台|||中级
1905-1907年，资产阶级革命派与保皇派之间展开了激烈的论战，其主要原因是|1|0|资产阶级运动成为中国历史发展的主要潮流|康有为、梁启超竭力维护清政府统治|旧三民主义为广大人民所接受|民族资产阶级强烈要求实行民主政治|||中级
1924年北京政变后冯玉祥派部下鹿钟麟将废帝溥仪驱逐出故宫宫，这一事件表明|3|0|冯玉祥发动北京政变是真正意义的革命行动|中华民国国民军是具有革命性质的军队|辛亥革命遗留下来的这一未竟大事至此得到解决|复辟势力残余被完全铲除|||中级
1935年，国民政府开展"国民经济建设运动"根本目的在于|3|0|抵制世界资本主义大危机对中国的影响|挽救遭到严重破坏的国民经济|巩固官僚资本对国民经济的统治地位|刺激工农业和商品经济的发展|||中级
1927-1936年，中国社会最基本的政治特征是|3|0|民族矛盾上升为主要矛盾|中国由国内战争向全民族抗战过渡|国民党一党专政确立|国共政权对峙|||中级
据考古发现证明我国远古居民普遍使用磨制石器是在:|3|0|北京人生活时期|氏族社会初期|母系氏族公社时期|父系氏族公社时期|||中级
商代青铜器的主要成份是|4|0|银、铝、锡|铝、锡、铅|锡、铝、铅|铜、锡、铅|||中级
春秋战国时期,先进生产力的代表是|1|0|地主阶级|农民阶级|奴隶主阶级|奴隶阶级|||中级
我国奴隶制向封建制过渡采取的主要方式是|2|0|争霸战争|变法运动|百家争鸣|统一措施|||中级
韩非子“法治”思想的实质是|3|0|把法律作为至高无上的准则|用法律来约束每个人的行动|法律是君主治理天下的工具|用法制代替个人意志的统治|||中级
陈胜吴广起义的地点大泽乡在今|4|0|山东东南|)江苏西北|河南东部|安徽北部|||中级
西汉初统治者实行宽舒政策的根本原因是|3|0|吸取秦朝灭亡的教训|文武结合长治久安的需要|经济极端贫困的状况|统治者出身贫寒的本质|||中级
东汉时期在生产上使用“水排”的进步意义在于|2|0|保证了农田的灌溉|提高了冶铁的质量|治理了黄河的泛滥|制造出生铁农器|||中级
道教是我国土生土长的宗教,它兴起于|4|0|春秋时期|战国时期|西汉时期|东汉时期|||中级
下列手工业品出现的先后顺序是①铁器 ②丝织品 ③瓷器 ④纤维纸|1|0|①②③④|③①②④|①④②③|②①④③|||中级
北魏孝文帝改革的阻力主要来自|2|0|地主阶级|鲜卑贵族|北方各族|汉族地主|||中级
正确古代北方民族占有外蒙古的先后顺序是①突厥 ②回纥 ③契丹 ④匈奴|3|0|④②①③|④②③①|④①②③|①④③②|||中级
隋唐时期,推崇佛教广建庙宇的统治者是|2|0|隋文帝与唐太宗|隋文帝与武则天|隋炀帝与唐玄宗|隋文帝与唐玄宗|||中级
在第一次世界大战中，同盟国战败的原因不包括|1|0|战争是非正义性质的，必然失败|美国参战增强了协约国的力量|协约国的经济实力强于同盟国|同盟国始终处于两线作战的局面|||中级
中国的造纸术传入印度的时间是|4|0|东汉|三国|隋朝|唐朝|||中级
755年,安禄山叛乱能够很快攻占洛阳、长安的主要原因是|2|0|唐玄宗不理政事|唐朝内地兵力空虚|杨国忠腐败无能|宦官专政人心涣散|||中级
下列不属于二十四史的史书是|4|0|《史记》|《汉书》|《隋书》|《史通》|||中级
契丹族起源的地区是|3|0|黑龙江流域|蒙古大漠|辽河上游|河套地区|||中级
宋太祖加强中央集权的直接原因是|2|0|陈桥兵变的教训|藩镇割据的教训|辽国的军事威胁|统一天下的需要|||中级
王安石颁行的青苗法、募役法、方田均税法主要解决的问题是|1|0|增加政府财政收入|限制大地主的利益|鼓励发展农业生产|巩固加强中央集权|||中级
“澶渊之盟”的议定地点澶州是今天的|2|0|河南开封|河南濮阳|安徽合肥|安徽芜湖|||中级
以下有关女真民族历史的表述,正确的是|2|0|女真族是契丹族完颜部落的别称|契丹族称黑水末曷为女真|11世纪女真族已完成封建化|11世纪女真族已有了自己的文字|||中级
我国古代海运、陆路对外贸易最活跃的时期是|3|0|唐朝|南宋|元朝|明朝|||中级
我国古代从中央到地方建立一整套学校体制始于|1|0|唐朝|宋朝|元朝|明朝|||中级
以下对元杂剧的叙述,错误的是|3|0|元杂剧是比较成熟的戏剧形式|元杂剧把音乐、歌舞、念白熔合一起|元杂剧中的一种歌词称为元曲|关汉卿是元杂剧的剧作家|||中级
明朝北京城由里到外的顺序是|2|0|紫禁城、皇城、宫城|宫城、皇城、京城|皇城、宫城、外城|宫城、紫禁城、皇城、京城|||中级
李自成建立的大顺政权控制的南部地区最远到达|2|0|黄河以北|淮河以北|长江以北|长江中小游|||中级
对宋应星及春所著《天工开物》的表述,错误的是|4|0|天工开物》记述了中国传统手工业的工艺过程|《天工开物》反映了明朝手工工场的情况|宋应星因科举落第而献身于科学研究|宋应星的科学研究处于世界领先地位|||中级
以下有关我国原始社会农业发展的叙述，正确的是|4|0|翻土种地的主要工具是耒|从事农业的主要劳动力是妇女|已出现了原始的水利灌溉技术|主要农作物是粟、稻、蔬菜|||中级
使西周成为空前强大的奴隶制国家的主要原因是|1|0|分封制和井田制的实行|广大奴隶创造出大量财富|农作物品种的增多和手工业的发展|周文王整顿政治和军事|||中级
春秋时期，最早的封建地主是哪些人转化而来的?|2|0|立功的将士|奴隶主贵族|有钱的大商人|城市平民|||中级
战国时期还没有出现的手工行业是|2|0|冶炼业|制瓷业|漆器制造业|丝麻纺织业|||中级
我国古代伟大诗人屈原的死因是|3|0|革新图强的建议被楚王拒绝，悲愤删档|主张变法被当权贵族排挤、流放后删档|在流放中闻知楚都被秦军攻破，绝望删档|做为贵看到奴隶制日趋衰亡，绝望删档|||中级
最早为君主专制提出“君权神授”理论的是|4|0|韩非子|李斯|秦始皇|董仲舒|||中级
73年，班超出使西域的目的是|1|0|恢复东汉政府一西域各国的交往|联络西域各国共同夹击北匈奴|恢复西域都护、打通丝绸之路|为了同大秦建立直接的联系|||中级
北魏实行均田制的基本条件是|3|0|限制地主阶级占田数量|鲜卑族统治者主动汉化|政府掌握大量无主土地|出现民族大融合的趋势|||中级
对北魏实行均田制的后果，表述不正确的是|3|0|稳定了农民的生活|开垦的荒地增多了|抑制了土地兼并现象|促进了经济的恢复|||中级
北魏均田制的直接受益者是|1|0|贫苦农民|中小地主|鲜卑贵族|官僚地主|||中级
在南朝更替的四个朝代中，最安定的朝代是|1|0|宋|齐|梁|陈|||中级
唐代科举制中进士科最重要的原因是|3|0|考试内容最难|考试人数最多|主要选官科目|唯一儒学科目|||中级
唐玄宗前期，藩镇权限增大的直接原因是|3|0|唐玄宗不理政事、重用奸臣|节度使拥兵自重、割据一|唐与周边民族失和、边境紧张|安吏之乱后，唐朝由盛转衰|||中级
8世纪中期，控制东自黑龙江西到阿尔泰山广大地区的民族是|4|0|鲜卑|匈奴|突厥|回纥|||中级
契丹建国后，实力大为增强的重要原因是|1|0|得到幽云地区|接受中原封建文化|统一契丹各部|控制了蒙古大漠地区|||中级
宋辽战争的起因是|2|0|辽兵南下掠夺|宋军夺取幽云地区|辽国需要岁币|宋真宗懦弱无能|||中级
以下各政权建立的先后顺序是|2|0|北宋----辽-----西夏-----金|辽-----北宋----西夏-----金|北宋----西夏-----辽----金|辽-----北宋-----金-----西夏|||中级
王安石变法的直接目的是|2|0|发展生产力|增加财政收入|调整生产关系|抑制官僚地主利益|||中级
王安石变法的根本目的是|4|0|维护生产者的利益|维护中小地主利益|维护大地主的利益|维护封建国家利益|||中级
元朝时，台湾岛隶属于|3|0|中书省直接管辖|河南江北省管辖|江浙省管辖|江西省管辖|||中级
元朝开凿疏通大运河的直接目的是|2|0|加强对南方的统治|南粮北调供应大都|加强南北经济交流|便于蒙古贵族南游|||中级
东欧地区的商队直接来中国贸易的最活跃时期是|3|0|唐朝|南宋|元朝|明朝|||中级
朱元璋建明朝时的都城叫|4|0|建业|建康|南京|应天|||中级
白银在明代成为普遍流通的货币，其主要原因是|3|0|白银开采量的增加|一条鞭法的实行|商品经济的发展|白银本身的价值|||中级
清王朝政治腐败、走向衰落开始于|1|0|乾隆后期|道光初期|咸丰时期|辛酉政变|||中级
清前期农业仍有发展，其主要表现是|3|0|引进了外国农作物品种|经济作物种植面积增加|经济作物种植面积增加|自给自足的自然经济更加巩固|||中级
以下关于清前期新疆地区状况的表述，错误的是|3|0|清朝称天山南路地区为回部|噶尔丹的势力曾达到天山南部|平定大小和卓叛乱后清朝首次统一新疆|伊犁将军管辖新疆大部分地区|||中级
下列现象没有因果关系的是|3|0|土地兼并严重------均田制停止实行|商品经济活跃------一条鞭法实行|蒙古侵拢边境-------明成祖迁都北京|清朝废除人头税-----人口大量增加|||中级
商鞅变法法令中限制工商业者活动，禁止弃农经商，它最能反映出当时在作国意在|1|0|防止商贾高利贷者兼并土地，使秦国人民专力从耕织与战争中求富贵|商鞅代表秦国法家利益|秦国地处西边，.地理位置决定要实行这种政策|秦国旧势力弱，推行这项政策阻力小|||中级
韩非子说："听其言必责(检查)其作(实用)，观其行必求其功(效果)"。这一思想是：|3|0|集一切权力于君主一人|君主一人的智慧是有限的|国君一人智慧力量有限，还须集中众人的智慧方法|用严刑竣法镇压人民反抗|||中级
鸦片战争发生的根本原因是|4|0|清政府实行闭关政策|禁烟运动打击了英国商人|中国处于封建落后状态|英国要打开中国市场|||中级
英法联军洗劫圆明园是在|2|0|1859年|1860年|1861年|1862年|||中级
被称为近代中国了解西方的第一部著是是|1|0|《瀛环志略》|《四州志》|《海国图志|《康纪行》|||中级
《资政新篇》颁布后，并未付诸实施主要是因为|3|0|时值战争年代，无暇顾及经济建设|看不表外国资本主义侵略本质|丝毫未涉及到农民最关心的土地问题，失去群众支持|与《天朝田亩制度》相抵触|||中级
早期维新派从洋务派中分离出来最主要是因为|1|0|不满足洋务派仅仅学习西方科学技术，更注重学习西方先进的思想文化和政治制度|洋务派的自强求富弊逐渐显路|洋务派对外国资本主义侵略中国认识不清|早期维新派强调依靠商民力量才能达到富强|||中级
1858年太平军军事行动的主要目标是|3|0|推翻清朝统治|彻底打败湘军|解除天京之围|巩固江南地区|||中级
中国近代外交体制的变革始于|2|0|《南京条约》签订|总理衙门设立|海关总税务司设立|外交部的建立|||中级
资产阶级革命派主张的创立民国与维新派的兴民权最大的不同之处是|4|0|所代表的阶级利益不同|都反映了时代的要求|要不要推翻清政府|国家政权的组织形式|||中级
清政府的预备立宪和资产阶级立宪派最大的区别在于|2|0|清政府为了达到强化中央集权之目的，立宪派要实行责任内阁|清政府将分散在地方汉族督抚手中军政大权收回中央，集中到满清贵州手中，地方督抚要削弱满清王公大臣权力|清政府扩大皇族人数，汉族官僚在内阁中人娄秒|满清皇族要集权，汉族官僚要分权|||中级
?袁世凯统治基础在北方|袁世凯统治基础在北方|孙中山出于对袁世凯的不信任|||中级
蒋介石由民族资产阶级右民办代表开始蜕变为大地主大资产阶级代表是指|1|0|中山舰事件和整理党务案|1927年2月蒋介石在南昌反共演讲|蒋介石在南昌与列强买办密谋|蒋介石策划"四一二"政变|||中级
中共开始领导的东北人民抗日军队是|4|0|东北义勇军|东北抗日救国军|黑龙江省民众抗日救国义勇军|东北人民革命军|||中级
历史提供给共产党具体实践抗日民族统一战线方针的机遇是|2|0|领导"一·二九"运动|中共参予西安事变的和平解决|《八一宣言》|周恩来等中共领导人与国民党上层人物分别在西安南京等南和平会谈，共商抗日大计|||中级
中共发动百团大战的原因是|2|0|日军在敌后抗日根据地实行"囚笼"政策|中国抗日战争出现了空前的投降危险和空前的抗战国|检验中共抗日力量|中共粉碎国民党诬蔑八路军"游而不击"|||中级
1957年整风运动主题开始由正确处理人民内部矛盾转向对敌斗争的史实是|3|0|《这是为什么?》|反右派开始|《事情正在起变化》|少数右派确实借中共开门整风向党戟|||中级
十一届三中全会后，国家对农业实行家庭联产承包责任制是因为|3|0|小农经济的落后性|为解决工业化原料|克服人民公社化"一大二公"和分配中的平均主义|发展农村生产力|||中级
1649年5月英国宣布为共和国，这时英国海外商业扩和道路上主要竞争对手|2|0|西班牙|荷兰|法国|美国|||中级
在争夺北美殖民地中，西班牙英国法国都曾占领过的同一地区是|3|0|圣劳伦斯河|俄亥俄河|密西西比河|哈得孙河|||中级
北美独立战争时的政治中心，1789年底到1801年曾作为美国首都是|2|0|纽约|费城|华盛顿|波士顿|||中级
拿破仑的下列活动中，具有侵略行为的是|2|0|1789年出兵埃及|1796年突入意大利|1807年出兵葡萄牙、西班牙|1812年进军俄国|||中级
工业革命在社会关系上发生最重要的后果是|3|0|工人贫困|人们生活方式价值观的转变|社会阶级结构简单化|工人运动兴起|||中级
洋务派所办的民用工业其生产的主要目的是|3|0|满足军事工业的需要|抵制外国经济势力的扩张|赚取利润，增强经济实力|培养人材，发展资本主义|||中级
一战前巴尔干成为欧洲火药库的最重要因素是|4|0|巴尔干战略地位重要|巴尔干独立运动高涨|巴尔干阶级民族宗教矛盾交织在一起|欧洲列强乘土耳其衰落之机，纷纷插手巴尔干扩张各自势力|||中级
1890-1896年非洲唯一独立的国家是|3|0|埃塞俄比亚|埃及|利比里亚|苏丹|||中级
刺激列强瓜分中国的事件是|3|0|北京条约》的签订|《中法新约》的签订|《马关条约》的签订|德国强占胶州湾|||中级
《马关条约》关于“清政府朝鲜‘独立自主’”的真实含义是|2|0|清政府不能再向朝鲜提供帮助|清政府承认日本对朝鲜的控制|朝鲜与清政府脱离关系实现独立|朝鲜摆脱外国控制独立自主|||中级
19世纪末清政府大借外债的主要原因是|1|0|偿付对日赔款|筹集资金发展工业|筹集军费编练新军|列强强迫借贷|||中级
甲午中日战后，列强向中国进行资本输出加快了中国民族资本主义的发展，其主要原因是|2|0|外国资本为民族资本主义提供了发展基金|中国的商品市场和劳动力市场进一步扩大|外国在华设厂带来了先进设备和技术|列强资本输入迫使清政府鼓励民办工业|||中级
在近代史上第一次推动人们思想解放的是|2|0|洋务运动|戊戌变法|辛亥革命|新文化运动|||中级
促使维新思潮转化为政治运动的是|1|0|《马关条约》的签订|“公车上书”的产生|强学会的建立|德国强占胶州湾|||中级
有为作《孔子改制表》和《新学伪经考》的目的是|2|0|招徒讲学，阐发维新思想|为维新变法寻找理论根据|从根本上推翻传统的儒学|使维新思想发展为政治运动|||中级
兴中会被称之为第一个资产阶级革命团体的主要根据是|3|0|孙中山组织创建的兴中会|兴中会以推翻清朝政府为目标|兴中会志在建立民主共和国|兴中会联络会党发动武装起义|||中级
下列对前期新文化运动评价不正确的是|2|0|它是辛亥革命在思想文化领域中的延续|它超出了资产阶级民主主义的范畴|它是一场思想启蒙运动|它为马克思主义在中国的传播创造了条件|||中级
武昌起义后，袁世凯复出，他使用武力镇压革命的同时，又迫使清政府接受议和，其主要目的是|1|0|抬高自己取代清政府|压制革命打击孙中山|结束内战竞选大总统|保存实力准备当皇帝|||中级
辛亥革命后，孙中山领导的南京临时政府对清政府与帝国主义签订的不平等条约的态度是|2|0|概不承认|全部承认|重订新约|部分承认|||中级
孙中山发表《第二次讨袁宣言》的目的是|3|0|反对袁世凯称帝，号召维护共和制度|支持去南护国军，号召武装讨袁|反对袁世凯任在总统，号召彻底倒袁|声援护国战争，号召恢复《临时约法》和国会|||中级
民国初年的国会第二次被解散发生在|2|0|袁世凯称帝时期|张勋复辟时候|段祺瑞执政时期|曹锟鸷睡时期|||中级
在下列科学家、工程师中曾与外国人合作在上海创办私立西式学校的是|3|0|李善兰|华衡芳|徐寿|冯如|||中级
发动国民大革命运动的是：|3|0|工农大众|中国共产党|国共两党||||中级
新文化运动前期的领导者与同时期的孙中山等革命家相比其共同缺点是|1|0|忽视人民群众作用忽视人民群众作用忽视人民群众作用|对封建势力妥协退让|对帝国主义分子妥协|末对封建军阀做斗争|||中级
五四运动之所以比辛亥革命具有更广泛的群众基础，主要是因为|4|0|无产阶级登上历史舞台|先进无产阶级知识分子推动|中国人民民族意识增长|领导号召力强|||中级
与以前的资产阶级思想运动相比，前期新文化运动的特征是|4|0|传播达尔文进化论理论|宣传民主和平等的思想|引进科学社会主义理论|彻底批判封建思想|||中级
蔡元培在北京大学提出“兼容并包”办学思想的重要历史意义是|3|0|使北大成为当时思想活跃，学术兴盛的最高学府|为中国培养造就了一批新文化运动战士|使北大的封建思想得以彻底清除|使北大成为民主主义革命的中心|||中级
新文化运动兴起的最重要的历史条件是|3|0|北洋军阀用封建思想来禁锢人们的头脑|资产阶级革命派、维新派没有彻底批判封建思想|中国资本主义经济进一步发展，资产阶级强烈要求实现民主政治|西方资产阶级启蒙思想的影响|||中级
蔡元培“兼容并包”教育方针的实质是|3|0|让具有各种思想的诸多学者担任北大教授|听任各种思想的发展|倡导传播资产阶级文化|鼓励学术研究，缓和政治派系矛盾|||中级
五四运动中爱国人士曾提出“提倡国货”的口号，与该口号直接有关的历史背景|2|0|民族资本主义的进一步发展|战后帝国主义势力卷土重来|新文化运动的思想启蒙作用|工人阶级独立登上政治舞台|||中级
五四运动标志着中国新民主主义革命的伟大开端，其主要原因是|1|0|中国无产阶级登上政治舞台并起领导作用|斗争目标是反对帝国主义和封建主义|比辛亥革命具有广泛的群众基础|青年学生在运动中起先锋作用|||中级
五四运动的性质是|2|0|无产阶级社会主义革命|无产阶级领导的资产阶级民主革命资产阶级领导的资产阶级民主革命|资产阶级领导的资产阶级民主革命|资产阶级领导的社会主义民主革命|||中级
众爱国运动|运动中心由北京转移到上海|各种政治力量的声援|||中级
五四运动后新思潮主流是|3|0|民主与科学|进化论|马克思主义|三民主义|||中级
中共“一大”确定党成立后的中心任务是|3|0|实现共产主义|实现社会主义|领导工人运动|领导农民运动|||中级
关于神话的产生，一向比较通行的解释有两种，一种是劳动说，另一种是|4|0| 宗教说|游戏说|模仿说|宣泄说|||中级
《诗经》的传统分类是|2|0| 南、风、雅|风、雅、颂|雅、颂、南|颂、南、风|||中级
《尚书》内容所属的类别是|1|0|哲学散文集|历史散文集|文学散文集|艺术散文集|||中级
《左传》内容反映的历史时期是|4|0|先秦|西周|春秋|战国|||中级
《庄子》散文运用的主要手法是|4|0|重言|卮言|寓言|杂言|||中级
《离骚》在诗歌形式上所属的体式是|4|0|四言体|五言体|七言体|杂言体|||中级
以《谏逐客书》为代表的李斯散文最鲜明的特色是|1|0|流畅谐偶|铺陈排比|质实无华|诙谐反讽|||中级
刘勰《文心雕龙·明诗》对《古诗十九首》的评价是|2|0|惊心动魄，一字千金|发于天赖，本乎人情|婉转附物，怊怅切情|凭空模拟，文法极奇|||中级
《史记》的五种体例中，“世家”这种体例是|3|0|记述历史帝王的兴衰沿革|记述特殊人物或集团的事迹|记述重要人物的家庭兴衰|记述王侯各国的史实和状况|||中级
《汉书》所属的历史编纂体例是|3|0|编年史|纪传体通史|断代史|国别史|||中级
枚乘的《七发》所标志的赋体发展阶段是|4|0|骚体赋的终结|抒情小赋的开端|骈赋的开端|大赋文体的形成|||中级
形制完整的文人五言诗，最早出现的时期是|1|0|西汉中期|西汉末年|东汉前期|东汉末期|||中级
代表曹操悲凉沉雄诗风的名句是|3|0|置酒高堂，悲歌临觞。人寿几何，逝如朝霜|慨当以慷，忧思难忘。何以解忧，唯有杜康|目送归鸿，手挥五弦。俯仰自得，游心太玄|遗荣荣在，外身身全。卓哉先师，修德就闲 遗荣荣在，外身身全。卓哉先师，修德就闲|||中级
刘桢诗歌的风格是|2|0|骨气奇高，词采华茂|文多兼善，辞少瑕累|真骨凌霜，高风跨俗|怀文抱质，语气低婉|||中级
历史上对阮籍好酒性格的描述是|3|0|嗜酒能啸，善弹琴。当其得意，忽忘形骸|任性而行，不自雕励，饮酒不节|造饮辄尽，期在必醉。既醉而退，曾不吝情去留|五花马，千金裘，呼儿将出换美酒，与尔同销万古愁|||中级
东晋诗坛主流诗歌的创作倾向是|4|0|儿女情多，风云气少|寄言上德，托意玄珠|农事家常，怡然自适|庄老告退，山水方滋|||中级
史称陶渊明不事权贵的性格表现是|4|0|土木形骸，不自藻饰，恬静寡欲|傲然独得，任性不羁，而喜怒不形于色|岂能为五斗米折腰向乡里小儿|安能摧眉折腰事权贵，使我不得开心颜|||中级
前人对左思生平的评价是|1|0|寻山陟岭，必造幽峻 寻山陟岭，必造幽峻|才秀人微，取湮当代|貌寝口讷，不好交游|少负壮志，有纵横才|||中级
刘禹锡的《酬乐天扬州初逢席上见赠》所属的诗歌类型是|3|0|讽谕诗|感遇诗|咏史诗|山水诗|||中级
在唐代古文运动兴起的诸种因素中，更为直接的原因是|1|0|受萧颖士、李华、梁肃和柳冕等古文家的影响|受中唐儒学复兴的影响|受中唐社会政治的支配|受文体文风自身演变规律的支配|||中级
李煜词中最感人的作品是|3|0|反映宫延享乐生活的艳情词|写离愁别绪的感伤词|写亡国剧痛的词|以咏物怀古表达情思的篇章|||中级
后人称韩愈为韩昌黎的原因是|2|0|籍贯昌黎|郡望昌黎|被贬昌黎|隐居昌黎|||中级
韩愈提倡“道统”和“文统”的目的是|4|0|确立儒家思想的正统|不满足于儒家的章句教条|反对永贞革新|恢复贞观之治|||中级
葡萄美酒夜光杯”的出处是|3|0|王昌龄的《出塞》二首之一|王昌林的《从军行》其一|王翰的《凉州词二首》其一|李颀的《古从军行》|||中级
李商隐诗的特色是（ ）|4|0|善于描写隐秘难言的爱情心理|政治上的讽谕与抒情相联系|借托史事，寄寓吊古伤今之意|以华美辞藻取胜，抒写艳情|||中级
柳宗元一生的转折点是|4|0|参加永贞革新|被贬永州司马|进士科中第|被贬柳州刺史|||中级
“商女不知亡国恨，隔江犹唱后庭花”出自于杜牧的|3|0|咏史诗|伤别诗|纪行诗|写景诗|||中级
陈子昂振起一代诗风的起点是（ ）|3|0|寻求诗律新变|恢复风雅传统|讲求彩丽竞繁|倡导应制咏物|||中级
李贺在唐代诗坛被称为|3|0|诗佛|诗仙|诗圣|诗鬼|||中级
韦应物山水田园诗的风格特色是（ ）|3|0|气骨内敛，意沉调响|气貌高古，清雅闲淡|气势壮大，刚健明朗|气端翔，音情顿挫|||中级
在甲午战争中，日军对我国和平居民实行野蛮的大屠杀的地点是|1|0|旅顺|南京|九连城|大连|||中级
北洋舰队全军覆没于|4|0|平壤战役|黄海战役|辽东战役|威海战役|||中级
三国干涉还辽的"三国"是|2|0|英法美|俄德法|法德英|日俄德|||中级
《马关条约》清政府被迫开放的商埠是①沙市 ②重庆 ③苏州 ④杭州|4|0|①②|③④|①②④|①②③④|||中级
①唐景崧 ②徐骧 ③刘永福 ④丘逢甲|4|0|①②|③④|②③|②④|||中级
刺激列强把"瓜分中华帝国"一事提上日程的主要事件是|3|0|英国割占我国香港岛|法国侵略势力伸入我国云南、广西|日本割占我国台湾等大片领土|法国侵略势力伸入我国云南、广西|||中级
19世纪末，帝国主义掀起瓜分中国狂潮的根本原因是|1|0|.进入帝国主义阶段资本输出日益增长，殖民地日益成为它们赖以生存的基础|日本强占台湾等地的刺激|世界领土已被瓜分完毕只剩下中国这一大块半殖民地|中国在甲午战争中的惨败和清政府的腐败无能助长了列强的贪欲|||中级
列强争夺最激烈的铁路修19世纪末筑权是①中东铁路 ②卢汉铁路 ③津镇铁路 ④粤汉铁路|2|0|①②④|②③④|①②|①|||中级
列强取得表面一致，并形成共同宰割中国的同盟是|3|0|甲午中日战争爆发前|帝国主义瓜分中国的狂潮|门户开放政策的提出|八国联军侵华战争结束|||中级
近代中国与新中国向外国贷款不同之处是①目的不同 ②前提不同 ③性质不同 ④原因不同|4|0|①②|③④|①②③|①②③④|||中级
甲午战争后，中国民族资本主义初步发展的客观因素|2|0|清政府放宽了民间设厂的限制|列强争相向中国输出资本，进一步破坏了中国社会的自然经济|外国资本为中国资本主义发展提供了大量资金|外商在华设厂带来了先进技术|||中级
早期资产阶级的维新思想不包括|2|0|.发展民族工商业 ，与外国进行商战|废八股，派人出国留学|进行革新，实行君主立宪制度|兴办学校，学习西方的自然科学知识|||中级
把形势比喻为“瓜分豆剖、渐露机芽”反映了康有为主张变法的目的是|2|0|向西方学习|挽救民族危亡|维护清朝统治|发展资本主义|||中级
“百日维新”中颁布的新政内容没有涉及的政治主张是①设议院 ②定宪法 ③开国会 ④改革财政|3|0|①②|③④|①②③|①②③④|||中级
“变法之本，在育人才；人才之兴，在开学校；学校之立，在变科举。而一切要其大成，在变官制。”是出自|3|0|《新学伪经考》|《孔改孔制度》|《变法通议》|《中外纪闻》|||中级
戊戌变法客观上失败的主要原因是|4|0|政治主张不适合中国国情|寄希望于光绪皇帝身上|维新派的局限性|顽固势力过于强大|||中级
戊戌变法的实质是|2|0|光绪帝与慈禧太后的斗争|资产阶级与封建势力的斗争|维新派与顽固派的斗争|中央势力与地方势力的斗争|||中级
下列关于戊戌变法不正确的是|1|0|是一次资产阶级革命运动|是一次资产阶级改良运动|是一次爱国救亡的政治运动|是近代中国第一次思想解放潮流|||中级
促成义和团运动产生的必然产物是|4|0|阶级矛盾|宗教矛盾|统治矛盾|民族矛盾|||中级
义和团"扶清灭洋"口号带有笼统的排外性，这主要是指义和团|3|0|.没有正确区别外来侵略的目的和结果|没有认清清政府的腐败和资本主义国家的先进|没有区别开外来的侵略和外来的近代文明|具有反帝斗争的彻底性|||中级
义和团运动的性质是|2|0|旧式的农民战争|农民反帝爱国运动|反帝反封建的民主革命|反帝反侵略的农民革命战争|||中级
义和团运动和太平天国运动最主要的不同之处是|4|0|参加者的阶级属性|对中外反动势力的打击|活动时间的长短|对西方文明的态度|||中级
清政府对义和团策略的演变过程是|2|0|剿灭--招抚|剿灭--招抚--铲除|招抚--镇压|剿灭--招抚--出卖|||中级
八国联军攻陷天津后成立的殖民机构是|1|0|都统衙门|天津会防局|联军司令部|占领委员会|||中级
《辛丑条约》规定，"拆除北京至大沽的炮台，准许各国派兵驻守北京至山海关铁路沿线要地"的主要目的是|4|0|保护外国商品输入中国|保护外国铁路公司的利益|保护外国掠夺中国煤炭资源的干线|对清政府实行武装监督|||中级
标志着中国半殖民地半封建社会统治秩序完全确立的是|4|0|南京条约|北京条约|马关条约|辛丑条约|||中级
清政府成为帝国主义统治中国的工具的最主要表现是|4|0|向侵略者"借师助剿"|允许外国公使进驻北京|改总理衙门为外务部|保证严酷镇压中国人民的反帝斗争|||中级
第一个资产阶级革命团体是|1|0|兴中会|强学会|保国会|同盟会|||中级
以武装起义迈出中国民主革命第一步的是|1|0|广州起义|萍浏醴起义|黄花岗起义|镇南关起义|||中级
下列事件发生在同一年的是①保路运动 ②"铁路国有"政策 ③武昌起义④责任内阁成立|4|0|①②|③④|①②③|①②③④|||中级
民主革命思想传播的思想武器是|2|0|把西方的资本主义政治学说与中国传统的儒家思想相结合|天赋人政权等学说和自由平等学说 结合|民主与科学|三民主义|||中级
属于资产民主革命思想家和宣传家的是①章炳麟②邹容 ③陈天华 ④秋瑾|3|0|①②|③④|①②③|①②③④|||中级
资产阶级民主革命兴起的根本原因是|2|0|帝国主义侵略进入新阶段，民族危机加深|中国民族资本主义的发展和民族资产阶级的成长|清末新政加剧了阶级矛盾|人民群众反帝反封建的斗争风起云涌|||中级
中国同盟会的成立标志着中国资产阶级民主革命进入一个新阶段，主要是由于|4|0|资产阶级革命派的形成|民主革命思想广泛传播|革命派与保皇派展开的论战|革命存在了统一的政党和革命纲领|||中级
中国同盟会政治纲领中"驱除鞑虏，恢复中华"的实质意义是|4|0|反清复明|反清兴汉|反对民族压迫|反对封建统治|||中级
作为辛亥革命指导思想的三民主义的局限性主要表现在|2|0|没有反映中国人民的民主要求|没有明确提出反对帝国主义的要求|没有提出反封建的土地纲领|没有表达资产阶级在政治上的利益和要求|||中级
两者均具有探索革新精神|||中级
发动北京政变，拥护孙中山北上的是：|1|0|冯玉祥|张作霖|阎锡山||||中级
电脑的心脏是什么|1|0|cpu|硬盘|键盘|内存|||中级
581年，建立隋朝的是北周外戚|1|0|杨坚|杨广|杨勇|杨陈|||中级
正式形成是在|1|0|隋炀帝在位时   |隋文帝在位时|隋炀帝在位之后|隋文帝即位之前|||中级
下列有关隋朝大运河的说法，不正确的是|3|0|大运河以洛阳为中心   |是古代世界最长的运河|开凿运河的根本目的是为了沟通南北交通，促进经济文化交流|开凿运河的根本目的是为了巩固隋朝的统治|||中级
在下列王朝中，隋朝的统治类似于|1|0|秦朝  |东汉 |西汉|西晋|||中级
隋朝大运河最南端的一段是|1|0|江南河  |洛水|水济渠|通济渠|||中级
公元618年，李渊建立的唐朝都城在|2|0|洛阳  |长安|太原|南京|||中级
“贞观”是哪个封建皇帝的年号？|1|0|唐太宗|唐玄宗|唐中宗|武则天|||中级
向唐太宗先后进谏二百多次的唐初名臣是|2|0|房玄龄  |魏征|杜甫  |杜如晦|||中级
唐朝时期的主要粮食是|1|0|水稻、粟米 |高粱、水稻|茶叶、水稻|大豆、粟米|||中级
饮茶之风在全国广泛流行是在|3|0|秦汉时期  |魏晋时期|唐朝|南北朝|||中级
促成"宁汉合流"的主要因素是|3|0|奉系军阀挥师南下，国民党派系斗争暂时止息|冯玉祥积极促成宁汉合流|蒋介石宣布下野以退为进策略的成功运用|汪精卫以此寻求美英帝国主义支持|||中级
“七月王朝”是哪个集团利益的代表|2|0|新贵族|金融贵族|自由派贵族|资产阶级化的贵族地主|||中级
罗斯福新政在农业方面采取的措施是：让农民缩减大片耕地，屠宰大批牲畜，再由政府补偿，这样做的原因是|3|0|减轻农民税收负担|调整工农业生产比例|恢复商品价格，维持高额利润|安抚农民刺激农业生产|||中级
安抚农民刺激农业生产|1|0|份地是农奴获得解放时无偿得到的一小块土地|份地大小由地主决定|份地比农奴原使用土地面积少1/5到2/5|农民取得份地必须出钱赎买|||中级
二战时德军第一次遇到令人头痛的打击是|2|0|南北夹击的"铁钳攻势"|逐家逐户的巷战|难解难分的拉锯战|固若金汤的防御|||中级
关于"一战"时参战国在战事演变中立场变化的表述不正确的一项是|3|0|意大利考虑利害关系由同盟国变为参加协约国作战|俄国"变帝国主义战争为国内战争|士耳其由参战国变为中立国|美国在战争后期由中立国变为参战国|||中级
商鞅变法法令中限制工商业者活动，禁止弃农经商，它最能反映出当时在作国意在|1|0|防止商贾高利贷者兼并土地，使秦国人民专力从耕织与战争中求富贵|商鞅代表秦国法家利益|秦国地处西边地理位置决定要实行这种政策|秦国旧势力弱，推行这项政策阻力小|||中级
韩非子说："听其言必责(检查)其作(实用)，观其行必求其功(效果)"。这一思想是：|3|0|集一切权力于君主一人|君主一人的智慧是有限的|国君一人智慧力量有限，还须集中众人的智慧方法|用严刑竣法镇压人民反抗|||中级
1915年12月12日，袁世凯复辟，年号为：|4|0|民国元年|帝国元年|宣统元年|洪宪元年|||中级
护国运动中，最先独立的省份是：|4|0|江西|安徽|广东|云南|||中级
1918年5月15日，鲁迅在《新青年》发表：|1|0|狂人日记|祝福|阿Q正传|润土|||中级
在新文化运动中，中坚力量主要有陈独秀，李大钊，鲁迅，钱玄同和：|3|0|矛盾|郭沫若|胡适|梁实秋|||中级
巴黎和会的结果导致了：|3|0|一二九运动|新文化运动|五四运动|农民运动|||中级
五四运动在北京爆发后，最早响应的城市是：|2|0|上海|天津|广州|济南|||中级
1920年，我国第一个共产主义小组成立，小组书记是：|4|0|李大钊|李达|施存统|陈独秀|||中级
第一次党代会选出了党的领导机构，总书记是：|2|0|李大钊|陈独秀|李达|张国焘|||中级
1925年3月12日，孙中山病逝于：|3|0|上海|南京|北京|广州|||中级
1925年3月18日，北京发生了"三一八惨案，罪魁祸首是：|2|0|张作霖|段祺瑞|冯国章|蒋介石|||中级
石油化工厂白天也点火炬的原因是：|2|0|照明|燃烧有毒气体|以备停电时所用||||中级
唐朝农民改进犁的构造，制造了|4|0|筒车 |翻车|水排 |曲辕犁|||中级
唐朝金属铸造工艺高超，其中的精品是|2|0|长安唐三彩 |扬州铜镜   |成都铜镜|洛阳铜镜|||中级
唐初设立安西场所都护府和北庭都护府是为了管理|1|0|西域|东北|云南 |台湾|||中级
与维吾尔族有渊源关系的是|1|0|回纥  |突厥 |越族|氐族|||中级
“自在飞花轻似梦，无边丝雨细如愁。”是下面谁的词句？|4|0|欧阳修|苏轼|王安石|秦观|||中级
秋收起义爆发于1927年：|4|0|8月1日|9月1日|8月9日|9月9日|||中级
秋收起义后，毛泽东率领军队上了：|4|0|太行山|雪山|庐山|井冈山|||中级
中国进入全面抗日战争的标志是：|2|0|九一八事变|七七事变|马日事变|华北事变|||中级
抗日战争中，毛泽东提出的战略方针是：|2|0|运动战|持久战|游击战|速胜战|||中级
"临风舒四翼，映水作双身”描写的是:|1|0|蜻蜓|蝴蝶|燕子|喜鹊|||中级
买椟还珠这则成语是用来比喻有些人：|4|0|为求目的不择手段|只看重金钱|没有主见|只注事物外表，不重内涵|||中级
我国第一部断代史书是：|1|0|班固的《汉书》|司马迁的《史记》|司马光的《资治通鉴》||||中级
中国旅游业的图形标志市“马超龙雀”，它是什么时代的青铜器？|2|0|西汉|东汉|战国|唐朝|||中级
被称为“欧洲的农村”的国家是指|3|0|西班牙|葡萄牙|爱尔兰|意大利|||中级
下列几位名人中哪一位是湖北人？|3|0|赵州桥的设计者“李春”|天文学家“僧一行”|茶圣“陆羽”|药王“孙思邈”|||中级
下列合同中不适用合同法的是|2|0|买卖合同|收养合同|赠与合同|委托合同|||中级
中国素有“展览之都”美誉的城市是：|1|0|香港|北京|上海|天津|||中级
黄鹤楼的外面有5层，那里面有几层呢？|3|0|6层|7层|9层|11层|||中级
1978年出土的轰动世界的编钟，是在哪里出土的呢？|1|0|随州|石首|钟祥|老河口|||中级
据考古研究发现，目前世界上最早的瓷器出现在哪里？|3|0|景德镇|苏州|石家庄|东莞|||中级
我们熟悉的母亲节是源自与哪个国家？|2|0|美国|英国|荷兰|意大利|||中级
中国第一位入选NBA的运动员是谁?|2|0|巴特儿|王致治|姚明||||中级
被选为2003年NBA-MVP的选手是谁?|3|0|奥尼尔|姚明|加内特|迈克格雷的|||中级
在足球比赛中每队上场人数是多少?|1|0|11|10|5|7|||中级
为什么在酷热的夏日,中午浇花反而对花不好?|2|0|花的根部处于气孔关闭壮态|由于蒸腾作用,花的叶片处于气孔关闭壮态|花的体内已有足够的水份||||中级
中国的第一套邮票是什么?|3|0|印花票|小龙""票|""大龙""票||||中级"
电脑中的硬盘是用来干什么的?|2|0|是用来计算数据的|是用来读取信息,数据,文件的|是用来供给其它零件电力的||||中级
彩票在我国发行历史悠久，那么最早的彩票是：|3|0|猜婴儿性别|猜女子美丑|猜科举张榜|猜擂台比武|||中级
从何时起，对最高统治者称“王”:|1|0|商|春秋|周|夏|||中级
中国签订的第一个不平等条约是：|3|0|《望厦条约》|《辛丑条约》|《南京条约》||||中级
“出人头地”最初指的是哪位文人的文章高人一筹：|1|0|苏轼|欧阳修|陆游||||中级
“围魏救赵”是战国时下列哪位实施的军事策略|2|0|荀况|田忌|毛遂|廉颇|||中级
海明威的小说《丧钟为谁而鸣》是以哪次战争为历史背景的|1|0|西班牙内战|第一次世界大战|美西战争||||中级
屈原是春秋时代哪国人|3|0|燕国|秦国|楚国|齐国|||中级
增值税的纳税人有一般纳税人和小规模纳税人之分，请问小规模纳税人是怎么区分的？|1|0|货物生产、提供劳务、兼营批发零售的年销售额在100万以下。|货物生产、提供劳务、兼营批发零售的年销售额在50万以下。|货物生产、提供劳务、兼营批发零售的年销售额在30万以下。|货物生产、提供劳务、兼营批发零售的年销售额在10万以下。|||中级
增值税一般纳税人适用的特定低税率为：|2|0|17%|13%|6%|4%|||中级
水银蒸发的温度是：|3|0|100℃|200℃|300℃||||中级
计算机操作系统的主体是：|2|0|数据|程序|CPU|内存|||中级
USB是什么的简称|2|0|通用多八位编码字符集|通用串行总线|基本多文种平面|大字符集|||中级
文件传输协议的简称是：|3|0|HTTP|SMTP|FTP|TCPIP|||中级
能自动分配给客户端IP地址的服务称为：|3|0|WINS|DNS|DHCP|ROUTE|||中级
带宽为512K的宽带，理论下载速度是：|4|0|512K|128K|112K|56K|||中级
现存九千三百多首，在我国文学史上首屈一指的多产诗人是|3|0|李白|杜甫|陆游|白居易|||中级
杜甫的诗因真切地反映了唐代社会的真实面貌被称之为|3|0|诗圣|诗仙|诗史|诗鬼|||中级
巴金的《激流三部曲》是|3|0|《灭亡》、《新生》、《寒夜》|《雾》、《雨》、《电》|《家》、《春》、《秋》|《雾》、《春》、《秋》|||中级
发明地动仪的科学家是|1|0|张衡|商高|张仲景|蔡伦|||中级
下列各项中有很高的营养价值，在医学上又有清热解毒作用的是|1|0|海蜇|海葵|水蛭|珊瑚|||中级
身姿秀丽，举止优雅，常被人们引为长寿象征的珍稀鸟类是|4|0|杜鹃|家燕|褐马鸡|丹顶鹤|||中级
全世界的语言约有|1|0|2000种|200种|20000种|1900种|||中级
牙龈常出血的人，一般体内缺乏|2|0|维生素B1|维生素C|维生素D|维生素A|||中级
"天苍苍，野茫茫，风吹草低见牛羊”的景观是指|4|0|东北平原|青藏高原|成都平原|内蒙古高原|||中级
下列属于我国内海的是|2|0|东海|渤海|黄海|南海|||中级
世界60亿人口日是|2|0|1987年7月1日|1999年10月12日|2000年11月7日|1999年12月10日|||中级
在人体内，被誉为物质代谢中枢""的器官是：|1|0|肝|肾|脾|胃|||中级"
紫外线的波长比可见光：|2|0|长|短|一样||||中级
下列物质中，提供热量最多的是：|2|0|糖|脂肪|淀粉|蛋白质|||中级
一般情况下，居住在高原的居民的红细胞数比居住在平原的居民：|1|0|多|少|一样||||中级
在辣椒中，哪种维生素的含量最高？|3|0|维生素A|维生素B|维生素C|维生素D|||中级
一般来说，女性的脉搏率比男性的：|1|0|高|低|一样||||中级
在天愿为比翼鸟，在地愿为连理枝的诗句出自：|1|0|《长恨歌》|《长生殿》|《孔雀东南飞》||||中级
人们惯用的芭蕉扇是用什么植物的叶子做的？|2|0|芭蕉叶|棕榈叶|蒲葵叶|美人蕉叶|||中级
如果食物离蜂巢较远，工蜂舞蹈的速度会|2|0|加快|变慢|不变||||中级
聚四氟乙烯可在多少度之内应用？|1|0|—269℃到250℃|—240℃到180℃|—160℃到190℃||||中级
208年曹操在襄阳之战中灭了谁|3|0|马腾|孙权|刘表|陶谦|||中级
下列属于长篇章回体小说的是|1|0|三国演义|喻世明言|金瓶梅||||中级
被称为“美国文学之父”的作家是|3|0|马克·吐温|爱伦·坡|华盛顿·欧文||||中级
造成煤气中毒的气体是|1|0|一氧化碳|二氧化碳|二氧化硫||||中级
《十面埋伏》是|2|0|古筝曲|琵琶曲|唢呐曲|二胡曲|||中级
《花儿》是属于哪个少数民族的民歌？|4|0|蒙古族|满族|藏族|回族|||中级
中国股市中亏损股规定要在其股票名称前加什么？|1|0|ST|PT|H||||中级
机动摩托车使用期限（报废期）为几年？|2|0|15年|10年|8年||||中级
歌曲《黄昏》是以下哪位歌手演唱？|3|0|许绍祥|阿杜|小刚|周杰伦|||中级
乐器中也被称为"六弦琴"是？|3|0|二胡|大提琴|吉他||||中级
以下哪条山脉是八达岭的主峰？|1|0|燕山山脉|痹山山脉|黎山山脉||||中级
对于Windows的图标文件有大图标和小图标之分，请问大图标的尺寸是多少|1|0|32×32|64×64|32×64|64×32|||中级
一个8位图像支持多少种颜色|1|0|256|8|64||||中级
RGB由哪三种颜色组成|1|0|红、绿、蓝|红、绿、黄|红、蓝、黄||||中级
日本历史上的平城京指的是现在的|1|0|奈良|东京|大阪|京都|||中级
旧金山金门大桥始建于哪一年|1|0|1933|1932|1934|1923|||中级
《中华人民共和国建筑法》是从哪一年开始施行的？|1|0|1998|1997|1996|1995|||中级
东方明珠塔塔高|3|0|467米|486米|468米|487米|||中级
汉长安城的大街分三条道，中央御路宽约|2|0|25米|20米|15米|10米|||中级
上海浦东的金茂大厦是世界第几高楼|1|0|3|2|4||||中级
南浦大桥于哪一年建成通车|1|0|1991|1993|1990|1992|||中级
五四运动爆发于|1|0|1919年|1920年|1932年|1924年|||中级
共青团中央与哪一年决定5月4日为共青团成立纪念日|2|0|1950年3月|1950年4月|1950年2月|1950年5月|||中级
“黄梅戏”是哪个省的地方戏|4|0|贵州|福建|河南|安徽|||中级
“同气”是指什么关系|3|0|父子|邻居|兄弟|朋友|||中级
法国作家莫泊桑发表的第一篇小说是|2|0|项链|羊脂球|一生||||中级
成吉思汗的长子是谁？|3|0|拖雷|察合台|术赤|窝阔台|||中级
夜郎自大中“夜郎”指的是现在哪个地方？|1|0|贵州|云南|广西|福建|||中级
《史记》记载的历史大约有多少年？|2|0|2000|3000|4000|5000|||中级
明代徐霞客完成《徐霞客游记》大约用了多少年？|2|0|20|30|35|40|||中级
中国旧时流行的《百家姓》始写于|1|0|北宋|南宋|唐||||中级
离太阳最近的行星是什么星?|2|0|火星|水星|地球|金星|||中级
地球的引力比月球大几倍?|3|0|2倍|4倍|6倍|8倍|||中级
标准"钢琴"键数应为多少个键??|3|0|77个|80个|88个||||中级
跆拳道起源于什么国家??|3|0|九州|日本|韩国||||中级
启明星在天文学上叫:|1|0|金星|木星|火星|土星|||中级
芭蕾舞为了表演的需要,芭蕾鞋的鞋尖内塞有一小块什么物品??|2|0|海棉|木头|橡胶||||中级
国际象棋起源于哪国??|4|0|英国|美国|法国|印度|||中级
西安、北京、洛阳、南京、开封、杭州与哪个城市合称为“中国七大古都”？|2|0|丽江|安阳|赤壁|天津|||中级
莫扎特的《安魂曲》哪些是由他本人独立完成的？|1|0|第一、二乐章|前六乐章|全部乐章||||中级
历史上，以宗教名义发动的十字军东征，前后进行了几次？|3|0|一次|四次|八次|十六次|||中级
在日本的战国时期，因为其狂傲不羁的行为被称为“尾张的大傻瓜”的大名是：|3|0|武田信玄|上杉谦信|织田信长 |德川家康|||中级
列宁称谁为“现实主义最伟大的胜利”？|4|0|托尔斯泰|鲁迅|海明威|巴尔扎克|||中级
现今存诗最多的诗人是|2|0|周邦彦|陆游|范成大|杜甫|||中级
梁山好汉中，哪一位不是名门之后？ |4|0|柴进|关胜|呼延灼|花荣|||中级
“小温候”吕布所使的是何种武器？ |4|0|弓箭|朴刀|长枪|画戟|||中级
当时是谁邀请各镇诸侯会师讨伐董卓 |3|0|曹操|张飞|袁绍|王允|||中级
赵云最早是谁手下的武将|1|0|公孙瓒|刘备|董卓|德川家康|||中级
《归园田居》的作者是：  |1|0|陶渊明|曹操|曹植|孟子|||中级
《七步诗》的作者是：|2|0|曹操|曹植|曹丕|贾谊|||中级
《君子于役》的出处：|4|0|《孟子》|《论语》|《荀子》|《诗经》|||中级
《陌上桑》是：|1|0|汉乐府|新诗|民歌|孟子|||中级
《劝学》出自：|3|0|《孟子》|《论语》|《荀子》|《庄子》|||中级
“天时不如地利，地利不如人和”出自：|2|0|《论语》|《孟子》|《庄子》|《管子》|||中级
“八月湖水平，涵虚混太清。气蒸云梦泽，波撼岳阳城。”出自谁的手笔：|1|0|孟浩然|王湾|常建|王昌龄|||中级
“忽如一夜春风来，千树万树梨花开。”“瀚海阑干百丈冰，愁云惨淡万里凝。”两句诗出自：|4|0|《别董大》|《行路难》|《渡荆门送别》|《白雪歌送武判官归京》|||中级
马克思出生在德国哪个城市?|1|0|特里尔|汉堡|法兰克福||||中级
上海确切的建城年份是哪一年?|2|0|1289年|1291年|1293年|1295年|||中级
以下哪位画家不是"明四家"之一?|3|0|沈周|唐寅|徐渭||||中级
古书文中"易牙"指什么?|2|0|管家|厨师|车夫||||中级
前苏联在历史上共经历了多少年?|3|0|65|67|69|71|||中级
君子兰原产于哪个大洲?|3|0|亚洲|美洲|非洲||||中级
水份占婴儿体重的百分之多少?|3|0|25%|50%|5%||||中级
新中国第一部广播剧叫什么名字?|3|0|红灯记|雷雨|一块夹板||||中级
以下哪种是甲亢病人的症状?|3|0|体温较低|全身浮肿|两眼突出||||中级
杜甫的“出师未捷身先死， 长使英雄泪满襟”指谁|4|0|李广|蒙恬|李陵|诸葛亮|||中级
梁山好汉赚徐宁上山，李荣是谁假扮的？ |3|0|汤隆|朱贵|乐和|时迁|||中级
下面哪一部不是屈原的作品？|4|0|离骚|九歌|橘颂|别赋|||中级
第二次世界大战的全面爆发是由哪国引起的：|1|0|德国|法国|英国||||中级
世界上第一艘航空母舰是哪个国制造的：|3|0|英国|日本|美国||||中级
地球接受的太阳能仅仅是太阳全部辐射的|1|0|二十二亿分之一|二十五亿分之一|二十八亿分之一|三十亿分之一|||中级
太阳是有年龄的，请问目前太阳处什么期？|3|0|少年|青年|壮年|老年|||中级
居里夫人是著名的科学家，她多次获得诺贝尔奖请问她获的是什么奖？|3|0|三次诺贝尔化学奖|两次诺贝尔化学奖|一次诺贝尔物理奖、一次诺贝尔化学奖|两次诺贝尔物理奖|||中级
《飞鸟集》是哪位作家的诗集？|3|0|拜伦|雪莱|泰戈尔|济慈|||中级
《俄狄浦斯王》是古希腊哪位作家的代表作？|2|0|欧里庇得斯|索福克勒斯|埃斯库罗斯||||中级
水晶制品中一般哪种元素含量高？|3|0|镁|锡|铅|锌|||中级
中国古代有四大美女，但人无完人，他们都有各自的缺陷，请问王昭君的缺点是什么？|3|0|狐臭|肥胖|大脚|胃病|||中级
法国启蒙运动中最富民主倾向的作家是|2|0|伏尔泰|卢梭|雨果|狄得罗|||中级
现在乒乓球正式比赛所用的大球直径是多少？|3|0|38毫米|39毫米|40毫米|42毫米|||中级
鲁滨逊出海经商遇难流落荒岛是多少年？|1|0|28|38|18||||中级
少量饮酒对身体有好处，请问下列哪种酒对心血管疾病有预防作用|2|0|白酒|葡萄酒|啤酒|黄酒|||中级
中国总共有多少种天鹅？|2|0|2|3|4|5|||中级
中国人民解放军空军领导机构是何时成立?|4|0|1949年8月11日|1949年9月11日|1949年10月10日|1949年11月11日|||中级
世界上最小的一本<<古兰经>>的大小是多少?|1|0|长2.1cm宽1.4cm厚0.4cm|长2.7cm宽1.4cm厚0.8cm|长2.7cm宽1.4cm厚1cm|长2.7cm宽1.6cm厚1.2cm|||中级
资产阶级最早一部民法典是|3|0|《法国民法典》|《拿破仑法典》|《德国民法典》||||中级
中国最早的消放队出现在哪个朝代?|4|0|明代|唐代|宋代|清代|||中级
中国最早的火炮<<铜火铳>>现收藏于哪个博物馆?|1|0|北京博物馆|西藏博物馆|西安博物馆|新疆博物馆|||中级
2002年8月第23届国际鸟类学大会是在中国举行的第几届国际鸟类学大会|1|0|第一届|第二届|第三届||||中级
直升机是1940年5月试飞成功,它是哪国人发明的?|4|0|英国|美国|德国|俄国|||中级
国际鸟类学大会于1884年创立于|3|0|柏林|悉尼|维也纳|纽约|||中级
在我国内蒙古境内有一个环型水系陨石坑,内环半径70公里,外环半径150公里,它是世界上第几大陨石坑?|2|0|第一大|第二大|第三大|第四大|||中级
1783年6月5日世界上第一个热汽球载着动物升空,它是下面哪种人发明的?|3|0|登山员|医生|小孩|科学家|||中级
南非的国鸟是|2|0|秘书鸟（鹭鹰）|蓝鹤|燕鸥||||中级
中草药里有一种人中白的中药,请问原药材来原于什么?|3|0|植物|动物|人|昆虫|||中级
东洞庭湖自然保护区是什么级别的重要湿地|3|0|地区级|国家级|国际级||||中级
中药胖大海夏天泡茶能清热利咽,解署热,且口感好,需求很大,请问它产于何处?|4|0|云南|贵洲|朝鲜|越南|||中级
鸳鸯的巢在|1|0|树上|河岸上|水中|灌木丛中|||中级
中国是一个有五千年历史故国,所谓故国者,“非谓有乔木之谓也,有世臣之谓也”这句话是谁人所说?|2|0|老子|孟子|孔子||||中级
为了实现电话拨号方式连接Internet,除了要具备一条电话线和一台486以上的计算机外,另一个关键的硬件设备是什么?|2|0|网卡|Modem(调制解调器)|服务器|路由器|||中级
在中文Windows的输入中文标点符号状态下,按下列什么键可以输入中文标点符号顿号|3|0|~|&|\|@|||中级
下列能分泌杀菌素的植物是:|3|0|水杉|刺楸|白皮松|华山松|||中级
下列哪项是内存储器中的一部分，CPU对它们只取不存。|3|0|RAM|随机存储器|ROM|硬盘|||中级
我们常说的五谷是黍.稷.麦.菽.稻 它们的俗称分别是:|3|0|红豆 小米 大米 大豆 水稻|大米 小米 小麦 大豆 水稻|小米 粘米 小麦 大豆 水稻|小米 粘米 大麦 红豆 水稻|||中级
在Excel中，图表是下列那项。|2|0|照片|工作表数据的图形表示|可以用画图工具进行编辑的|根据工作表数据用画图工具绘制的|||中级
一条计算机指令中规定其执行功能的部分称为什么。|2|0|源地址码|操作码|目标地址码|数据码|||中级
有一种叫一品红的植物请问其中红艳艳的部分是|3|0|花|茎|叶||||中级
下列属于活化石的植物是:|3|0|柳树 白杨|柿子树 梅花|水杉 银杏||||中级
在多媒体计算机系统中，不能用以存储多媒体信息的是什么？|2|0|磁带|光缆|磁盘|光盘|||中级
油松的叶是|1|0|2针1簇|3针1簇|4针1簇|5针1簇|||中级
目前网络传输介质中传输速率最高的是什么？|3|0|双绞线|同轴电缆|光缆|电话线|||中级
下列属于观花植物的是|3|0|石榴|变叶木|大叶花烛|一品红|||中级
第一届奥运会的第一名的奖品是:|3|0|金牌|金杯|银牌与橄榄环|铜牌与月桂花冠|||中级
世界上最大高原|1|0|巴西高原|青藏高原|巴伐利亚高原|德干高原|||中级
世界上最高的高原|3|0|巴西高原|巴伐利亚高原|青藏高原|德干高原|||中级
奥运会上的第一个冠军得奖项是:|1|0|三级跳|马拉松|游泳|跳高|||中级
世界上最长的河|1|0|尼罗河|长江|密西西比河|亚马孙河|||中级
有一种植物叫气球花你认为气球是什么器官?|3|0|茎|叶|果实|根|||中级
第二次世界大战中伤亡人最多的三个国家依次是|3|0|中国、苏联、波兰|苏联、中国、法国|中国、苏联、德国|苏联、中国、日本|||中级
垂柳可以吸收有害气体 问这种有害气体是什么?|1|0|二氧化硫|一氧化碳|二氧化碳|硫化氢|||中级
世界上水流量最大的河|3|0|尼罗河|长江|亚马孙河|密西西比河|||中级
世界上最大的淡水湖|4|0|里海|维多利亚湖|密歇根湖|苏必利尔湖|||中级
世界上最大的洋|2|0|北冰洋|太平洋|大西洋|印度洋|||中级
世界上最大的湖泊|4|0|苏必利尔湖|维多利亚湖|密歇根湖|里海|||中级
吴邦国祖籍是？|3|0|上海|北京|安徽合肥|湖南长沙|||中级
世界上最大的洲|2|0|非洲|亚洲|欧洲|北美洲|||中级
第几届世乒赛，美国乒乓球代表团应邀访华，史称“乒乓外交”？|3|0|29届|30届|31届|32届|||中级
欧洲最长的河|1|0|伏尔加河|易北河|莱英河|多瑙河|||中级
世界上最大的热带雨林分布在|3|0|南美洲|亚洲|非洲|欧洲|||中级
京张铁路的总设计师是谁？|2|0|林则徐|詹天佑|孙中山|梁启超|||中级
明朝最初定都于:|3|0|北京|建康|南京|杭州|||中级
1970.4.24我国的第一颗人造卫星东方红一号用什么方式送上天的？|2|0|宇宙飞船|运载火箭|航天飞机|自己升空|||中级
哪一朝废除丞相制度|2|0|清朝|明朝|唐朝|宋朝|||中级
1975中国返回式卫星发射成功，成为世界上第几个掌握此项技术的国家？|3|0|1|2|3|4|||中级
《悲惨的世界》是哪位作家的？|1|0|雨果|大仲马|小仲马|莫泊桑|||中级
韩信的老家在哪里|2|0|安微|淮阴|杭州|扬州|||中级
明代以后廷试的前三名依次是？|4|0|状元、探花、榜眼、 |榜眼 探花、状元|探花、状元、榜眼|状元 榜眼 探花|||中级
《卖火材的小女孩》是哪个国家哪位作家的？|3|0|德国 歌德|英国 莎士比亚|丹麦 安徒生|荷兰 荷马|||中级
明月几时有？把酒问青天。是谁的词？ |2|0|苏洵|苏轼|苏辙|曾巩|||中级
最早的温度计里面用的是哪种溶液？|2|0|煤油|水|酒精|汽油|||中级
离太阳最远的行星|3|0|天王星|海王星|冥王星|水星|||中级
摩罗氏苹果疗法是哪国人发明的：|2|0|法国|德国|英国|意大利|||中级
“空中课堂”最先是为谁开播的：|2|0|成人|中小学生|幼儿园小孩||||中级
谁被誉为中国的“莎士比亚”？|2|0|郭沫若|关汉卿|夏衍|屈原|||中级
摩尼教宣传什么学说？|3|0|因果报应|阴阳五行|善恶二元论|上帝造人说|||中级
下面哪句唐诗不是李白的？|3|0|飞流直下三千尺，疑似银河落九天。|窗前明月光，疑似地上霜。|锄禾日当午，汉滴禾下土。|少年学剑术，凌轹白猿公。|||中级
郑和下西洋起锚地是哪里|3|0|昆山|常熟|太仓|吴江|||中级
音箱制造使用哪种效果好|1|0|木质|塑料|橡胶||||中级
最早提到玉兔在月宫的文字是：|4|0|孟子|韩非子|老子|屈原|||中级
光驱读不出盘应调节哪里|2|0|激光头|电阻|电压||||中级
莫须有的意思是：|1|0|也许有|一定有|没有|有一点|||中级
鞋子除臭应在里面放些什么|2|0|盐|醋|油|姜|||中级
莫扎特是哪国的音乐家：|3|0|荷兰|意大利|奥地利|瑞士|||中级
网线一般在多少米以内有效|3|0|10米|50米|100米|200米|||中级
墨西哥报纸把1986年世界杯称为几号球衣之间的较量|4|0|7|8|9|10|||中级
在哪一年的冠军联赛中同时有三支西班牙俱乐部同时进入半决赛？|1|0|2002|2003|2001|2000|||中级
姚明在NBA的哪个队打篮球|2|0|湖人|火箭|小牛||||中级
墨子主张：|3|0|仁爱|无为|非攻|法术|||中级
巴特尔在NBA的哪个球队打球|1|0|马刺|湖人|火箭||||中级
牡丹之乡是山东省的|2|0|济南|菏泽|秦皇岛|临沂|||中级
2001-2002赛季NBA的总冠军是哪只球队？|1|0|湖人|小牛|国王||||中级
目前，BOL对国内的几个城市提供服务：|2|0|6|7|8|9|||中级
目前，贝塔斯曼向几个城市提供服务？|2|0|6|7|8|9|||中级
目前世界第一高楼位于|4|0|泰国|印度|九州|马来西亚|||中级
2002-2003年欧洲冠军杯的冠军是哪只球队？|1|0|AC米兰|国际米兰|曼联||||中级
举世闻名的都江堰工程坐落在哪条河上?|1|0|岷江|大渡河|长江|嘉陵江|||中级
哪个是宋朝的古都：|2|0|洛阳|开封|郑州|长安|||中级
NBA小牛队2002-2003年开局几连胜？|3|0|12|13|14|15|||中级
哪位作家的风格与沈从文最接近？|1|0|汪曾祺|巴金|周立波|沙叶新|||中级
芬利是NBA哪只球队的？|3|0|掘金|国王|小牛|网队|||中级
下面哪位书法家不是书家四贤之一?|4|0|王献之|张芝|王羲之|颜真卿|||中级
谁是NBA2002-2003赛季的MVP|1|0|邓肯|布莱恩特|加内特||||中级
哪一个不是美国时区：|3|0|太平洋时区 |山地时区 |中原时区 |东部时区 |||中级
商鞅为什么被处死?|3|0|因为变法过程中受贿|因为谋反|因为变法触动了贵族利益|因为变法过程中被妻子告密|||中级
基德在2002年是NBA哪个球队的？|2|0|公牛队|网队|马刺||||中级
发动安史之乱的安禄山的身份是?|4|0|亲王|丞相|大将军|节度使|||中级
北京将举办哪届奥运会？|2|0|2004|2008|2012||||中级
辽沈战役中最先解放的城市是?|2|0|沈阳|锦州|四平|长春|||中级
哪个作家塑造了唐吉诃德这个形象?|3|0|拉伯雷|莎士比亚|塞万提斯|契诃夫|||中级
哪种植物的果实不是坚果：|4|0|板栗|核桃|橡子|红枣|||中级
王维是什么时期的著名诗人?|1|0|盛唐|晚唐|初唐|后唐|||中级
男子吊环比赛至少倒立：|2|0|1次|2次|3次|4次|||中级
中国人口最多的城市是?|3|0|香港|北京|上海|深圳|||中级
男子自由体操动作时间最少需要有：|3|0|30秒|40秒|50秒|60秒|||中级
苏秦用什么办法防止读书时打瞌睡?|2|0|用冷水洗脸|把头发栓在房粱上|锥刺骨|吃辣椒|||中级
西方殖民者是从什么时候开始在非洲进行掠夺性的“奴隶贸易”的？|3|0|16世纪|14世纪|15世纪|17世纪|||中级
南朝历代排序：|1|0|宋齐梁陈|梁陈梁陈|陈梁齐宋|梁宋齐陈|||中级
下列哪位是西欧文艺复兴时期的代表艺术家？|3|0|梵高|毕加索|达芬奇|达利|||中级
南非行政首都是|2|0|开普敦|普里托利亚|布鲁芳登|约翰尼斯堡|||中级
替清朝收复新疆的是：|1|0|左宗棠|李鸿章|曾国潘||||中级
佛教产生于哪里？|3|0|印度恒河流域下游|秦国|喜马拉雅山脚|印度恒河流域中游|||中级
南京，古称金陵，简称：|3|0|汉|渝|宁|沪|||中级
原始森林哪洲面积最大：|2|0|北美洲|南美洲|亚洲|非洲|||中级
这里有1斤棉花，1斤铁，哪个更重？|3|0|棉花|斤铁|一样||||中级
鲁迅的＜狂人日记＞第一次发表在哪一本刊物上？|3|0|青年杂志|晨报|新青年|每周评论|||中级
当年舒伯特用“摇篮曲”换了一件什么东西？|1|0|一盘土豆牛肉|10快金币|一只戒指|一个吻|||中级
当事人委托诉讼代理人进行诉讼时，最多可以委托多少人？|2|0|3|2|4|1|||中级
巴西首都是哪？|1|0|巴西利亚|里约热内卢|维多利亚||||中级
南京的城门共有多少个：|3|0|11个|12个|13个|14个|||中级
根据《婚姻法》的规定，法院准予离婚的标准是什么？|1|0|夫妻感情破裂|夫妻关系破裂|一方是否有过错|是否就子女的抚养和财产的分割达成一致意见|||中级
南京栖霞寺现存建筑为何朝所建：|1|0|清朝|明朝|唐朝|宋朝|||中级
李某于1996年去德国留学，在德国准备和一美国姑娘结婚，根据我国法律的规定，该婚姻应该适用哪国法律？|3|0|九州|美国|德国|中国和美国|||中级
2003年6月5日全国“非典”多少例？|3|0|1例|2例|0例|10例|||中级
南斯拉夫遭德意入侵是在哪一年：|3|0|1939年|1940年|1941年|1942年|||中级
保龄球起初叫九柱戏，起源于德国和荷兰，原先是一种什么活动。|1|0|宗教礼仪|体育运动|民间组织的活动||||中级
哪些人犯罪可以从轻、减轻或者免除处罚？|2|0|聋人|盲人|哑人|醉酒的人|||中级
保险代理人代为办理保险业务，承担保险责任的主体是：|2|0|被保险人|保险人|代理人||||中级
保险法要求保险人应当向投保人明确说明保险合同的主要条款，特别是（）|3|0|赔偿条款|医疗条款|责任免除条款||||中级
最长的国歌自由颂是：|2|0|日本|希腊|意大利|罗马尼亚|||中级
《北京的金山上》是哪个民族的可歌曲？|2|0|新疆|西藏|海南||||中级
柠檬属：|3|0|十字花科|兰科|芸香科|豆科|||中级
浓郁口味，油糖皆注重，且偏爱于松酥，这是哪一种月饼？|3|0|广式月饼|川式月饼|苏式月饼|湘式月饼|||中级
北京申奥的第一大主题是：|4|0|绿色|快速|与时俱进|环境保护|||中级
挪威的易卜生创作|2|0|悭吝人|玩偶之家|悲惨世界|堂吉诃德|||中级
北京天坛的圜丘是什么地方？|1|0|祭天|参观|拜神||||中级
人在自己说话时是通过什么传到听觉处的？|1|0|骨骼|肌肉|空气|听觉神经|||中级
诺贝尔的生日：|4|0|9月10日|8月20日|10月10日|10月21日|||中级
通常情况下，下面哪一根是导体？|2|0|塑料棒|碳棒|瓷棒|木棒|||中级
欧洲人把文字记录在哪里？|4|0|纸|泥模|纸草|羊皮|||中级
北美洲发现的最古老的活种子叫：|3|0|扁豆|豌豆|扇豆||||中级
欧洲议会总部设在法国：|3|0|马赛|巴黎|斯特拉斯堡|科西嘉|||中级
贝多芬第几交响曲有暴风雨场景？|3|0|九|七|六|十|||中级
下面哪些花是有毒的？|4|0|菊花|牵牛花|梅花|水仙|||中级
农产品的价格受____影响最大：|4|0|虫害|土壤|水份|气候|||中级
什么时候是最佳记忆时刻？|1|0|6至7点|6至8点|8至10点|10至11点|||中级
以下杠杆使用过程中，属于省力杠杆的是：|3|0|用镊子夹物体|正在扫地的大
/*
BY：NAME
QQ：3468713544
DATE：2 0 2 2 . 0 2 . 0 3
*/
